/* mac-forks: type=rsrc creator=RSED */
data 'nrct' (-4064, purgeable) {
	$"0001 FFFF 0057 00A3 0158"                           /* ..ˇˇ.W.£.X */
};

data 'mach' (-4064) {
	$"0000 FFFF"                                          /* ..ˇˇ */
};

data 'DITL' (-4064, purgeable) {
	$"0005 0000 0000 004D 009C 005D 0164 0702"            /* .......M.ú.].d.. */
	$"F030 0000 0000 005C 009C 006C 0164 0702"            /* 0.....\.ú.l.d.. */
	$"F031 0000 0000 000A 008D 0049 0148 88B4"            /* 1.......ç.I.Hà¥ */
	$"5469 6479 4D65 6E75 7320 6C65 7473 2079"            /* TidyMenus lets y */
	$"6F75 2068 6964 6520 7468 6520 4C61 6265"            /* ou hide the Labe */
	$"6C20 6D65 6E75 2028 696E 2074 6865 2046"            /* l menu (in the F */
	$"696E 6465 7229 2061 6E64 2074 6865 2048"            /* inder) and the H */
	$"656C 7020 6D65 6E75 2028 6576 6572 7977"            /* elp menu (everyw */
	$"6865 7265 2920 696E 2063 6173 6520 796F"            /* here) in case yo */
	$"7520 6669 6E64 2074 6865 6D20 6165 7374"            /* u find them aest */
	$"6865 7469 6361 6C6C 7920 6469 7370 6C65"            /* hetically disple */
	$"6173 696E 6720 6F72 206A 7573 7420 7072"            /* asing or just pr */
	$"6566 6572 2074 6861 7420 636C 6173 7369"            /* efer that classi */
	$"6320 3139 3834 206D 656E 7562 6172 206C"            /* c 1984 menubar l */
	$"6F6F 6B2E 0000 0000 0072 008D 008C 0154"            /* ook......r.ç.å.T */
	$"8807 696E 666F 626F 7800 0000 0000 008F"            /* à.infobox......è */
	$"00D2 009F 0177 8817 A932 3032 3320 5374"            /* .“.ü.wà.©2023 St */
	$"6576 6520 4372 7574 6368 6669 656C 6400"            /* eve Crutchfield. */
	$"0000 0000 0014 0064 0034 0084 A002 F020"            /* .......d.4.Ñ†.  */
};

data 'CNTL' (-4048) {
	$"0000 0000 0010 00C8 0000 0100 0001 0000"            /* .......»........ */
	$"0009 0000 0000 0F48 6964 6520 4C61 6265"            /* .......Hide Labe */
	$"6C20 6D65 6E75"                                     /* l menu */
};

data 'CNTL' (-4047) {
	$"0000 0000 0010 00C8 0000 0100 0001 0000"            /* .......»........ */
	$"0009 0000 0000 0E48 6964 6520 4865 6C70"            /* .......Hide Help */
	$"206D 656E 75"                                       /*  menu */
};

data 'vers' (1) {
	$"0202 8000 0000 0532 2E30 2E32 2E54 6964"            /* ..Ä....2.0.2.Tid */
	$"794D 656E 7573 2032 2E30 2E32 2062 7920"            /* yMenus 2.0.2 by  */
	$"5374 6576 6520 4372 7574 6368 6669 656C"            /* Steve Crutchfiel */
	$"642C 20A9 3230 3230 2D32 33"                        /* d, ©2020-23 */
};

data 'ICN#' (-4064, purgeable) {
	$"FFFF FFFF 8000 0001 8000 0001 9800 0001"            /* ˇˇˇˇÄ...Ä...ò... */
	$"9400 C031 8A00 C739 8500 C9B1 8280 C7B1"            /* î.¿1ä.«9Ö.…±ÇÄ«± */
	$"8160 CDB1 8098 F7B9 8094 0001 8056 0001"            /* Å`Õ±Äò˜πÄî..ÄV.. */
	$"8069 0001 9490 9555 80E0 4001 8080 4001"            /* Äi..îêïUÄ‡@.ÄÄ@. */
	$"8081 2801 8484 A001 8102 E401 922A 8801"            /* ÄÅ(.ÑÑ†.Å.‰.í*à. */
	$"87FF 2001 8000 0001 8000 0001 FFFF FFFF"            /* áˇ .Ä...Ä...ˇˇˇˇ */
	$"8000 0001 8003 C001 8FFE 7FF1 9002 4009"            /* Ä...Ä.¿.è˛.Òê.@. */
	$"8FFE 7FF1 8003 C001 8000 0001 FFFF FFFF"            /* è˛.ÒÄ.¿.Ä...ˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
};

data 'ICN#' (-4063) {
	$"0000 0000 0000 0000 3C00 003C 2200 0044"            /* ........<..<"..D */
	$"2D00 00B4 2E80 0174 1740 02E8 0BA0 05D0"            /* -..¥.Ä.t.@.Ë.†.– */
	$"05D0 0BA0 02E8 1740 0174 2E80 00BA 5D00"            /* .–.†.Ë.@.t.Ä.∫]. */
	$"005D BA00 002E 7400 0017 E800 000B D000"            /* .]∫...t...Ë...–. */
	$"000B D000 0017 E800 002E 7400 005D BA00"            /* ..–...Ë...t..]∫. */
	$"00BA 5D00 0174 2E80 02E8 1740 05D0 0BA0"            /* .∫]..t.Ä.Ë.@.–.† */
	$"0BA0 05D0 1740 02E8 2E80 0174 2D00 00B4"            /* .†.–.@.Ë.Ä.t-..¥ */
	$"2200 0044 3C00 003C 0000 0000 0000 0000"            /* "..D<..<........ */
	$"0000 0000 0000 0000 3C00 003C 3E00 007C"            /* ........<..<>..| */
	$"3F00 00FC 3F80 01FC 1FC0 03F8 0FE0 07F0"            /* ?..¸?Ä.¸.¿.¯.‡. */
	$"07F0 0FE0 03F8 1FC0 01FC 3F80 00FE 7F00"            /* ..‡.¯.¿.¸?Ä.˛.. */
	$"007F FE00 003F FC00 001F F800 000F F000"            /* ..˛..?¸...¯.... */
	$"000F F000 001F F800 003F FC00 007F FE00"            /* .....¯..?¸...˛. */
	$"00FE 7F00 01FC 3F80 03F8 1FC0 07F0 0FE0"            /* .˛...¸?Ä.¯.¿..‡ */
	$"0FE0 07F0 1FC0 03F8 3F80 01FC 3F00 00FC"            /* .‡..¿.¯?Ä.¸?..¸ */
	$"3E00 007C 3C00 003C 0000 0000 0000 0000"            /* >..|<..<........ */
};

data 'icl8' (-4063) {
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 FFFF FFFF 0000 0000 0000 0000 0000"            /* ..ˇˇˇˇ.......... */
	$"0000 0000 0000 0000 0000 FFFF FFFF 0000"            /* ..........ˇˇˇˇ.. */
	$"0000 FF00 0000 FF00 0000 0000 0000 0000"            /* ..ˇ...ˇ......... */
	$"0000 0000 0000 0000 00FF 0000 00FF 0000"            /* .........ˇ...ˇ.. */
	$"0000 FF00 D7D7 00FF 0000 0000 0000 0000"            /* ..ˇ.◊◊.ˇ........ */
	$"0000 0000 0000 0000 FF00 D7D7 00FF 0000"            /* ........ˇ.◊◊.ˇ.. */
	$"0000 FF00 D7D7 D700 FF00 0000 0000 0000"            /* ..ˇ.◊◊◊.ˇ....... */
	$"0000 0000 0000 00FF 00D7 D7D7 00FF 0000"            /* .......ˇ.◊◊◊.ˇ.. */
	$"0000 00FF 00D7 D7D7 00FF 0000 0000 0000"            /* ...ˇ.◊◊◊.ˇ...... */
	$"0000 0000 0000 FF00 D7D7 D700 FF00 0000"            /* ......ˇ.◊◊◊.ˇ... */
	$"0000 0000 FF00 D7D7 D700 FF00 0000 0000"            /* ....ˇ.◊◊◊.ˇ..... */
	$"0000 0000 00FF 00D7 D7D7 00FF 0000 0000"            /* .....ˇ.◊◊◊.ˇ.... */
	$"0000 0000 00FF 00D7 D7D7 00FF 0000 0000"            /* .....ˇ.◊◊◊.ˇ.... */
	$"0000 0000 FF00 D7D7 D700 FF00 0000 0000"            /* ....ˇ.◊◊◊.ˇ..... */
	$"0000 0000 0000 FF00 D7D7 D700 FF00 0000"            /* ......ˇ.◊◊◊.ˇ... */
	$"0000 00FF 00D7 D7D7 00FF 0000 0000 0000"            /* ...ˇ.◊◊◊.ˇ...... */
	$"0000 0000 0000 00FF 00D7 D7D7 00FF 0000"            /* .......ˇ.◊◊◊.ˇ.. */
	$"0000 FF00 D7D7 D700 FF00 0000 0000 0000"            /* ..ˇ.◊◊◊.ˇ....... */
	$"0000 0000 0000 0000 FF00 D7D7 D700 FF00"            /* ........ˇ.◊◊◊.ˇ. */
	$"00FF 00D7 D7D7 00FF 0000 0000 0000 0000"            /* .ˇ.◊◊◊.ˇ........ */
	$"0000 0000 0000 0000 00FF 00D7 D7D7 00FF"            /* .........ˇ.◊◊◊.ˇ */
	$"FF00 D7D7 D700 FF00 0000 0000 0000 0000"            /* ˇ.◊◊◊.ˇ......... */
	$"0000 0000 0000 0000 0000 FF00 D7D7 D700"            /* ..........ˇ.◊◊◊. */
	$"00D7 D7D7 00FF 0000 0000 0000 0000 0000"            /* .◊◊◊.ˇ.......... */
	$"0000 0000 0000 0000 0000 00FF 00D7 D7D7"            /* ...........ˇ.◊◊◊ */
	$"D7D7 D700 FF00 0000 0000 0000 0000 0000"            /* ◊◊◊.ˇ........... */
	$"0000 0000 0000 0000 0000 0000 FF00 D7D7"            /* ............ˇ.◊◊ */
	$"D7D7 00FF 0000 0000 0000 0000 0000 0000"            /* ◊◊.ˇ............ */
	$"0000 0000 0000 0000 0000 0000 FF00 D7D7"            /* ............ˇ.◊◊ */
	$"D7D7 00FF 0000 0000 0000 0000 0000 0000"            /* ◊◊.ˇ............ */
	$"0000 0000 0000 0000 0000 00FF 00D7 D7D7"            /* ...........ˇ.◊◊◊ */
	$"D7D7 D700 FF00 0000 0000 0000 0000 0000"            /* ◊◊◊.ˇ........... */
	$"0000 0000 0000 0000 0000 FF00 D7D7 D700"            /* ..........ˇ.◊◊◊. */
	$"00D7 D7D7 00FF 0000 0000 0000 0000 0000"            /* .◊◊◊.ˇ.......... */
	$"0000 0000 0000 0000 00FF 00D7 D7D7 00FF"            /* .........ˇ.◊◊◊.ˇ */
	$"FF00 D7D7 D700 FF00 0000 0000 0000 0000"            /* ˇ.◊◊◊.ˇ......... */
	$"0000 0000 0000 0000 FF00 D7D7 D700 FF00"            /* ........ˇ.◊◊◊.ˇ. */
	$"00FF 00D7 D7D7 00FF 0000 0000 0000 0000"            /* .ˇ.◊◊◊.ˇ........ */
	$"0000 0000 0000 00FF 00D7 D7D7 00FF 0000"            /* .......ˇ.◊◊◊.ˇ.. */
	$"0000 FF00 D7D7 D700 FF00 0000 0000 0000"            /* ..ˇ.◊◊◊.ˇ....... */
	$"0000 0000 0000 FF00 D7D7 D700 FF00 0000"            /* ......ˇ.◊◊◊.ˇ... */
	$"0000 00FF 00D7 D7D7 00FF 0000 0000 0000"            /* ...ˇ.◊◊◊.ˇ...... */
	$"0000 0000 00FF 00D7 D7D7 00FF 0000 0000"            /* .....ˇ.◊◊◊.ˇ.... */
	$"0000 0000 FF00 D7D7 D700 FF00 0000 0000"            /* ....ˇ.◊◊◊.ˇ..... */
	$"0000 0000 FF00 D7D7 D700 FF00 0000 0000"            /* ....ˇ.◊◊◊.ˇ..... */
	$"0000 0000 00FF 00D7 D7D7 00FF 0000 0000"            /* .....ˇ.◊◊◊.ˇ.... */
	$"0000 00FF 00D7 D7D7 00FF 0000 0000 0000"            /* ...ˇ.◊◊◊.ˇ...... */
	$"0000 0000 0000 FF00 D7D7 D700 FF00 0000"            /* ......ˇ.◊◊◊.ˇ... */
	$"0000 FF00 D7D7 D700 FF00 0000 0000 0000"            /* ..ˇ.◊◊◊.ˇ....... */
	$"0000 0000 0000 00FF 00D7 D7D7 00FF 0000"            /* .......ˇ.◊◊◊.ˇ.. */
	$"0000 FF00 D7D7 00FF 0000 0000 0000 0000"            /* ..ˇ.◊◊.ˇ........ */
	$"0000 0000 0000 0000 FF00 D7D7 00FF 0000"            /* ........ˇ.◊◊.ˇ.. */
	$"0000 FF00 0000 FF00 0000 0000 0000 0000"            /* ..ˇ...ˇ......... */
	$"0000 0000 0000 0000 00FF 0000 00FF 0000"            /* .........ˇ...ˇ.. */
	$"0000 FFFF FFFF 0000 0000 0000 0000 0000"            /* ..ˇˇˇˇ.......... */
	$"0000 0000 0000 0000 0000 FFFF FFFF 0000"            /* ..........ˇˇˇˇ.. */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
};

data 'icl8' (-4064, purgeable) {
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FF00 0000 0000 0000 0000 0000 0000 0000"            /* ˇ............... */
	$"0000 0000 0000 0000 0000 0000 0000 00FF"            /* ...............ˇ */
	$"FF00 0000 0000 0000 0000 0000 0000 0000"            /* ˇ............... */
	$"0000 0000 0000 0000 0000 0000 0000 00FF"            /* ...............ˇ */
	$"FB00 00FF FF00 0000 0000 0000 0000 0000"            /* ˚..ˇˇ........... */
	$"0000 0000 0000 0000 0000 0000 0000 00FF"            /* ...............ˇ */
	$"FF00 00FF 0AFF 0000 0000 0000 0000 0000"            /* ˇ..ˇ.ˇ.......... */
	$"FBFB 0000 0000 0000 0000 FBFB 0000 00FF"            /* ˚˚........˚˚...ˇ */
	$"FF00 0000 FF0A FF00 0000 0000 0000 0000"            /* ˇ...ˇ.ˇ......... */
	$"FBFB 0000 00FB FBFB 0000 FBFB FBF7 00FF"            /* ˚˚...˚˚˚..˚˚˚˜.ˇ */
	$"FF00 0000 00FF 0AFF 0000 0000 0000 0000"            /* ˇ....ˇ.ˇ........ */
	$"FBFB 0000 FB00 00FB FB00 FBFB 00F7 00FF"            /* ˚˚..˚..˚˚.˚˚.˜.ˇ */
	$"FF00 0000 0000 FF0A FF00 0000 0000 0000"            /* ˇ.....ˇ.ˇ....... */
	$"FBFB 0000 00FB FBFB FB00 FBFB 00F7 00FF"            /* ˚˚...˚˚˚˚.˚˚.˜.ˇ */
	$"FF00 0000 0000 00FF 0AFF FF00 0000 0000"            /* ˇ......ˇ.ˇˇ..... */
	$"FBFB 0000 FBFB 00FB FB00 FBFB 00F7 00FF"            /* ˚˚..˚˚.˚˚.˚˚.˜.ˇ */
	$"FF00 0000 0000 0000 FF2B 01FF FF00 0000"            /* ˇ.......ˇ+.ˇˇ... */
	$"FBFB FBFB 00FB FBFB FB00 FBFB FBF7 00FF"            /* ˚˚˚˚.˚˚˚˚.˚˚˚˜.ˇ */
	$"FF00 0000 0000 0000 FF11 0AFF 01FF 0000"            /* ˇ.......ˇ..ˇ.ˇ.. */
	$"0000 0000 0000 0000 0000 0000 0000 00FF"            /* ...............ˇ */
	$"FF00 0000 0000 0000 00FF 10FF 0AFF FF00"            /* ˇ........ˇ.ˇ.ˇˇ. */
	$"0000 0000 0000 0000 0000 0000 0000 00FF"            /* ...............ˇ */
	$"FF00 0000 0000 0000 00FF FF0A FF0A 01FF"            /* ˇ........ˇˇ.ˇ..ˇ */
	$"0000 0000 0000 0000 0000 0000 0000 00FF"            /* ...............ˇ */
	$"FF00 00FA 00FA 00F6 FF0A 0AFF 0A01 0101"            /* ˇ..˙.˙.ˆˇ..ˇ.... */
	$"FFF6 00FA 00FA 00FA 00FA 00FA 00FA 00FF"            /* ˇˆ.˙.˙.˙.˙.˙.˙.ˇ */
	$"FF00 F6F6 F6F6 F6F6 FFFF FF0A 0101 010A"            /* ˇ.ˆˆˆˆˆˆˇˇˇ..... */
	$"01FF F6F6 F6F6 F6F6 F6F6 F6F6 F6F6 F6FF"            /* .ˇˆˆˆˆˆˆˆˆˆˆˆˆˆˇ */
	$"FF00 F6F6 F6F6 F6F6 FF0A 0A01 010A 0111"            /* ˇ.ˆˆˆˆˆˆˇ....... */
	$"0AFF F6F6 F6F6 F6F6 F6F6 F6F6 F6F6 F6FF"            /* .ˇˆˆˆˆˆˆˆˆˆˆˆˆˆˇ */
	$"FF00 F6F6 F6F6 FAF6 FF0A 0101 0A01 0A11"            /* ˇ.ˆˆˆˆ˙ˆˇ....... */
	$"110A FFF6 FAF6 F6F6 F6F6 F6F6 F6F6 F6FF"            /* ..ˇˆ˙ˆˆˆˆˆˆˆˆˆˆˇ */
	$"FF00 F6F6 F6FA F6F6 FF0A 0A0A 110A 110A"            /* ˇ.ˆˆˆ˙ˆˆˇ....... */
	$"FF0A FFF6 F6F6 F6F6 F6F6 F6F6 F6F6 F6FF"            /* ˇ.ˇˆˆˆˆˆˆˆˆˆˆˆˆˇ */
	$"FF00 F6F6 F6F6 F6FF 013B 0A0A FF0A FF0A"            /* ˇ.ˆˆˆˆˆˇ.;..ˇ.ˇ. */
	$"FFFF FFF6 F6FA F6F6 F6F6 F6F6 F6F6 F6FF"            /* ˇˇˇˆˆ˙ˆˆˆˆˆˆˆˆˆˇ */
	$"FF00 F6FA F6F6 FF0A 3B3B 3B0A FF0A FF0A"            /* ˇ.ˆ˙ˆˆˇ.;;;.ˇ.ˇ. */
	$"FFF6 F6F6 FAF6 F6F6 F6F6 F6F6 F6F6 F6FF"            /* ˇˆˆˆ˙ˆˆˆˆˆˆˆˆˆˆˇ */
	$"FF00 F6F6 F6FF FFFF FFFF FFFF FFFF FFFF"            /* ˇ.ˆˆˆˇˇˇˇˇˇˇˇˇˇˇ */
	$"F6F6 FAF6 F6F6 F6F6 F6F6 F6F6 F6F6 F6FF"            /* ˆˆ˙ˆˆˆˆˆˆˆˆˆˆˆˆˇ */
	$"FF00 F6F6 F6F6 F6F6 F6F6 F6F6 F6F6 F6F6"            /* ˇ.ˆˆˆˆˆˆˆˆˆˆˆˆˆˆ */
	$"F6F6 F6F6 F6F6 F6F6 F6F6 F6F6 F6F6 F6FF"            /* ˆˆˆˆˆˆˆˆˆˆˆˆˆˆˆˇ */
	$"FF00 F6F6 F6F6 F6F6 F6F6 F6F6 F6F6 F6F6"            /* ˇ.ˆˆˆˆˆˆˆˆˆˆˆˆˆˆ */
	$"F6F6 F6F6 F6F6 F6F6 F6F6 F6F6 F6F6 F6FF"            /* ˆˆˆˆˆˆˆˆˆˆˆˆˆˆˆˇ */
	$"FFFA FAFA FAFA FAFA FAFA FAFA FAFA FAFA"            /* ˇ˙˙˙˙˙˙˙˙˙˙˙˙˙˙˙ */
	$"FAFA FAFA FAFA FAFA FAFA FAFA FAFA FAFF"            /* ˙˙˙˙˙˙˙˙˙˙˙˙˙˙˙ˇ */
	$"FF00 0000 0000 0000 0000 0000 0000 0000"            /* ˇ............... */
	$"0000 0000 0000 0000 0000 0000 0000 00FF"            /* ...............ˇ */
	$"FF00 F6F6 F6F6 F6F6 F6F6 F6F6 F6F6 0000"            /* ˇ.ˆˆˆˆˆˆˆˆˆˆˆˆ.. */
	$"00FF F6F6 F6F6 F6F6 F6F6 F6F6 F6F6 F6FF"            /* .ˇˆˆˆˆˆˆˆˆˆˆˆˆˆˇ */
	$"FF00 F6FB FAFA FAFA FAFA FAFA FAFA 00F6"            /* ˇ.ˆ˚˙˙˙˙˙˙˙˙˙˙.ˆ */
	$"F6FF FFFA FAFA FAFA FAFA FAFA F6F6 F6FF"            /* ˆˇˇ˙˙˙˙˙˙˙˙˙ˆˆˆˇ */
	$"FF00 F6FB F8F8 F8F8 F8F8 F8F8 F8F8 00F6"            /* ˇ.ˆ˚¯¯¯¯¯¯¯¯¯¯.ˆ */
	$"F6FF FAF8 F8F8 F8F8 F8F8 F8F8 00F6 F6FF"            /* ˆˇ˙¯¯¯¯¯¯¯¯¯.ˆˆˇ */
	$"FF00 F6F6 0000 0000 0000 0000 0000 00F6"            /* ˇ.ˆˆ...........ˆ */
	$"F6FF F800 0000 0000 0000 0000 F6F6 F6FF"            /* ˆˇ¯.........ˆˆˆˇ */
	$"FF00 F6F6 F6F6 F6F6 F6F6 F6F6 F6F6 FFFF"            /* ˇ.ˆˆˆˆˆˆˆˆˆˆˆˆˇˇ */
	$"FFFF F8F6 F6F6 F6F6 F6F6 F6F6 F6F6 F6FF"            /* ˇˇ¯ˆˆˆˆˆˆˆˆˆˆˆˆˇ */
	$"FF00 F6F6 F6F6 F6F6 F6F6 F6F6 F6F6 F8F8"            /* ˇ.ˆˆˆˆˆˆˆˆˆˆˆˆ¯¯ */
	$"F8F8 F8F6 F6F6 F6F6 F6F6 F6F6 F6F6 F6FF"            /* ¯¯¯ˆˆˆˆˆˆˆˆˆˆˆˆˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
};

data 'ics8' (-4064, purgeable) {
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFF6 F6F6 F6F6 F6F6 F6F6 F6F6 F6F6 F6FF"            /* ˇˆˆˆˆˆˆˆˆˆˆˆˆˆˆˇ */
	$"FFF6 F6F6 FFFF F6F6 F6F6 F6F6 F6F6 F6FF"            /* ˇˆˆˆˇˇˆˆˆˆˆˆˆˆˆˇ */
	$"FFF6 F6F6 FF0A FFF6 F6F6 F6F6 F6F6 F6FF"            /* ˇˆˆˆˇ.ˇˆˆˆˆˆˆˆˆˇ */
	$"FFF6 F6F6 F6FF 0AFF F6F6 F6F6 F6F6 F6FF"            /* ˇˆˆˆˆˇ.ˇˆˆˆˆˆˆˆˇ */
	$"FFF6 F6F6 F6F6 FF0A FFF6 F6F6 F6F6 F6FF"            /* ˇˆˆˆˆˆˇ.ˇˆˆˆˆˆˆˇ */
	$"FFF6 F6F6 F6F6 F6FF 3BFF FFF6 F6F6 F6FF"            /* ˇˆˆˆˆˆˆˇ;ˇˇˆˆˆˆˇ */
	$"FFF6 F6F6 F6F6 F6F6 FF01 01FF F6F6 F6FF"            /* ˇˆˆˆˆˆˆˆˇ..ˇˆˆˆˇ */
	$"FFF6 F6F6 F6F9 F6F6 FF01 110A FFF6 F6FF"            /* ˇˆˆˆˆ˘ˆˆˇ...ˇˆˆˇ */
	$"FFF6 F6F6 F6F6 F6FF 0A3B 0AFF FFF6 F6FF"            /* ˇˆˆˆˆˆˆˇ.;.ˇˇˆˆˇ */
	$"FFF6 F6F6 F6F6 FFFF FFFF FFFF F6F9 F6FF"            /* ˇˆˆˆˆˆˇˇˇˇˇˇˆ˘ˆˇ */
	$"FFF6 F6F6 F6F6 F6F6 F6F6 F6F6 F6F6 F6FF"            /* ˇˆˆˆˆˆˆˆˆˆˆˆˆˆˆˇ */
	$"FFF6 F6F6 F6F6 F6F6 FFF6 F6F6 F6F6 F6FF"            /* ˇˆˆˆˆˆˆˆˇˆˆˆˆˆˆˇ */
	$"FFF6 FBFB FBFB FBF6 FFFB FBFB FBFB F6FF"            /* ˇˆ˚˚˚˚˚ˆˇ˚˚˚˚˚ˆˇ */
	$"FFF6 F6F6 F6F6 F6FF FFF6 F6F6 F6F6 F6FF"            /* ˇˆˆˆˆˆˆˇˇˆˆˆˆˆˆˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
};

data 'icl4' (-4064) {
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"F000 0000 0000 0000 0000 0000 0000 000F"            /* ............... */
	$"F000 0000 0000 0000 0000 0000 0000 000F"            /* ............... */
	$"E00F F000 0000 0000 0000 0000 0000 000F"            /* ‡.............. */
	$"F00F 1F00 0000 0000 EE00 0000 00EE 000F"            /* .......Ó....Ó.. */
	$"F000 F1F0 0000 0000 EE00 0EEE 00EE EC0F"            /* .Ò....Ó..Ó.ÓÏ. */
	$"F000 0F1F 0000 0000 EE00 E00E E0EE 0C0F"            /* .......Ó.‡.‡Ó.. */
	$"F000 00F1 F000 0000 EE00 0EEE E0EE 0C0F"            /* ..Ò...Ó..Ó‡Ó.. */
	$"F000 000F 1FF0 0000 EE00 EE0E E0EE 0C0F"            /* ......Ó.Ó.‡Ó.. */
	$"F000 0000 FC0F F000 EEEE 0EEE E0EE EC0F"            /* ...¸..ÓÓ.Ó‡ÓÏ. */
	$"F000 0000 F21F 0F00 0000 0000 0000 000F"            /* ...Ú........... */
	$"F000 0000 0F2F 1FF0 0000 0000 0000 000F"            /* ..../......... */
	$"F000 0000 0FF1 F10F 0000 0000 0000 000F"            /* ....ÒÒ......... */
	$"F00D 0D0C F11F 1000 FC0D 0D0D 0D0D 0D0F"            /* ...Ò...¸....... */
	$"F0C0 C0C0 FFF1 0010 1FC0 C0C0 C0C0 C0CF"            /* ¿¿¿ˇÒ...¿¿¿¿¿¿œ */
	$"F00C 0C0C F110 0101 0F0C 0C0C 0C0C 0C0F"            /* ...Ò........... */
	$"F0C0 C0D0 F100 101F 11F0 D0C0 C0C0 C0CF"            /* ¿¿–Ò....–¿¿¿¿œ */
	$"F00C 0D0C F111 2101 F1FC 0C0C 0C0C 0C0F"            /* ...Ò.!.Ò¸...... */
	$"F0C0 C0CF 0111 F1F1 FFF0 0DC0 C0C0 C0CF"            /* ¿¿œ..ÒÒˇ.¿¿¿¿œ */
	$"F00D 0CF1 10F1 F1F1 FC0C DC0C 0C0C 0C0F"            /* ..Ò.ÒÒÒ¸.‹..... */
	$"F0C0 CFFF FFFF FFFF C0D0 C0C0 C0C0 C0CF"            /* ¿œˇˇˇˇˇ¿–¿¿¿¿¿œ */
	$"F00C 0C0C 0C0C 0C0C 0C0C 0C0C 0C0C 0C0F"            /* ............... */
	$"F0C0 C0C0 C0C0 C0C0 C0C0 C0C0 C0C0 C0CF"            /* ¿¿¿¿¿¿¿¿¿¿¿¿¿¿œ */
	$"FDDD DDDD DDDD DDDD DDDD DDDD DDDD DDDF"            /* ˝››››››››››››››ﬂ */
	$"F000 0000 0000 0000 0000 0000 0000 000F"            /* ............... */
	$"F00C 0C0C 0C0C 0C00 0F0C 0C0C 0C0C 0C0F"            /* ............... */
	$"F0CE DDDD DDDD DD00 CFFD DDDD DDDD C0CF"            /* Œ›››››.œ˝››››¿œ */
	$"F00E 0C0C 0C0C 0C0C 0FDC 0C0C 0C0C 0C0F"            /* ........‹...... */
	$"F0C0 0000 0000 0000 CFD0 0000 0000 C0CF"            /* ¿......œ–....¿œ */
	$"F00C 0C0C 0C0C 0CFF FF0C 0C0C 0C0C 0C0F"            /* ......ˇˇ....... */
	$"F0C0 C0C0 C0C0 C0DC DCD0 C0C0 C0C0 C0CF"            /* ¿¿¿¿¿¿‹‹–¿¿¿¿¿œ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
};

data 'icl4' (-4063) {
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"00FF FF00 0000 0000 0000 0000 00FF FF00"            /* .ˇˇ..........ˇˇ. */
	$"00F0 00F0 0000 0000 0000 0000 0F00 0F00"            /* .............. */
	$"00F0 330F 0000 0000 0000 0000 F033 0F00"            /* .3.........3.. */
	$"00F0 3330 F000 0000 0000 000F 0333 0F00"            /* .30........3.. */
	$"000F 0333 0F00 0000 0000 00F0 3330 F000"            /* ...3.......30. */
	$"0000 F033 30F0 0000 0000 0F03 330F 0000"            /* ..30......3... */
	$"0000 0F03 330F 0000 0000 F033 30F0 0000"            /* ....3.....30.. */
	$"0000 00F0 3330 F000 000F 0333 0F00 0000"            /* ...30....3.... */
	$"0000 000F 0333 0F00 00F0 3330 F000 0000"            /* .....3...30... */
	$"0000 0000 F033 30F0 0F03 330F 0000 0000"            /* ....30..3..... */
	$"0000 0000 0F03 330F F033 30F0 0000 0000"            /* ......3.30.... */
	$"0000 0000 00F0 3330 0333 0F00 0000 0000"            /* .....30.3...... */
	$"0000 0000 000F 0333 3330 F000 0000 0000"            /* .......330..... */
	$"0000 0000 0000 F033 330F 0000 0000 0000"            /* ......33....... */
	$"0000 0000 0000 F033 330F 0000 0000 0000"            /* ......33....... */
	$"0000 0000 000F 0333 3330 F000 0000 0000"            /* .......330..... */
	$"0000 0000 00F0 3330 0333 0F00 0000 0000"            /* .....30.3...... */
	$"0000 0000 0F03 330F F033 30F0 0000 0000"            /* ......3.30.... */
	$"0000 0000 F033 30F0 0F03 330F 0000 0000"            /* ....30..3..... */
	$"0000 000F 0333 0F00 00F0 3330 F000 0000"            /* .....3...30... */
	$"0000 00F0 3330 F000 000F 0333 0F00 0000"            /* ...30....3.... */
	$"0000 0F03 330F 0000 0000 F033 30F0 0000"            /* ....3.....30.. */
	$"0000 F033 30F0 0000 0000 0F03 330F 0000"            /* ..30......3... */
	$"000F 0333 0F00 0000 0000 00F0 3330 F000"            /* ...3.......30. */
	$"00F0 3330 F000 0000 0000 000F 0333 0F00"            /* .30........3.. */
	$"00F0 330F 0000 0000 0000 0000 F033 0F00"            /* .3.........3.. */
	$"00F0 00F0 0000 0000 0000 0000 0F00 0F00"            /* .............. */
	$"00FF FF00 0000 0000 0000 0000 00FF FF00"            /* .ˇˇ..........ˇˇ. */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
};

data 'ics#' (-4064) {
	$"FFFF 8001 8C01 8A01 8501 8281 81E1 8091"            /* ˇˇÄ.å.ä.Ö.ÇÅÅ·Äë */
	$"84A9 8159 83F5 8001 8081 BEFD 8181 FFFF"            /* Ñ©ÅYÉıÄ.ÄÅæ˝ÅÅˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
};

data 'ics4' (-4064) {
	$"FFFF FFFF FFFF FFFF FC0C 0C0C 0C0C 0C0F"            /* ˇˇˇˇˇˇˇˇ¸....... */
	$"F0C0 FFC0 C0C0 C0CF FC0C F1FC 0C0C 0C0F"            /* ¿ˇ¿¿¿¿œ¸.Ò¸.... */
	$"F0C0 CF1F C0C0 C0CF FC0C 0CF1 FC0C 0C0F"            /* ¿œ.¿¿¿œ¸..Ò¸... */
	$"F0C0 C0CF 2FF0 C0CF FC0C 0C0C F00F 0C0F"            /* ¿¿œ/¿œ¸...... */
	$"F0C0 CDC0 F021 F0CF FC0C 0C0F 121F FC0F"            /* ¿Õ¿!œ¸.....¸. */
	$"F0C0 C0FF FFFF CDCF FC0C 0C0C 0C0C 0C0F"            /* ¿¿ˇˇˇÕœ¸....... */
	$"F0C0 C0C0 F0C0 C0CF FCEE EEEC FEEE EE0F"            /* ¿¿¿¿¿œ¸ÓÓÏ˛ÓÓ. */
	$"F0C0 C0CF F0C0 C0CF FFFF FFFF FFFF FFFF"            /* ¿¿œ¿¿œˇˇˇˇˇˇˇˇ */
};

data 'BNDL' (128) {
	$"4E4C 626C 0000 0001 4652 4546 0000 0000"            /* NLbl....FREF.... */
	$"0080 4943 4E23 0000 0000 F020"                      /* .ÄICN#....  */
};

data 'FREF' (128) {
	$"6364 6576 0000 00"                                  /* cdev... */
};

data 'NLbl' (0, "Owner resource") {
	$"2D54 6964 794D 656E 7573 2032 2E30 2E32"            /* -TidyMenus 2.0.2 */
	$"2062 7920 5374 6576 6520 4372 7574 6368"            /*  by Steve Crutch */
	$"6669 656C 6420 A932 3032 302D 3233"                 /* field ©2020-23 */
};

data 'Code' (-4048, "ShowInitIcon", sysheap, locked) {
	$"600A 0000 436F 6465 1B58 0000 4EFA 0004"            /* `...Code.X..N˙.. */
	$"4E75 4FEF FE3A 41EF 00EC 41E8 00CE 2008"            /* NuOÔ˛:AÔ.ÏAË.Œ . */
	$"C18D 2E80 486F 01B6 A86E 7002 41EF 00DC"            /* ¡ç.ÄHo.∂®np.AÔ.‹ */
	$"A090 486F 0142 486F 01C2 4EBA 0082 0C6F"            /* †êHo.BHo.¬N∫.Ç.o */
	$"0700 00E8 504F 6D28 4A2F 00E5 6722 486F"            /* ...ËPOm(J/.Âg"Ho */
	$"0070 AA00 554F 486F 01C0 42A7 3F2F 01D6"            /* .p™.UOHo.¿Bß?/.÷ */
	$"303C 0500 ABC9 301F 486F 0070 A87D 601A"            /* 0<..´…0.Ho.p®}`. */
	$"486F 0004 A86F 486F 01BE 3F2F 01D0 4EBA"            /* Ho..®oHo.æ?/.–N∫ */
	$"00E6 486F 000A A87D 5C4F 4A2F 01CA 670A"            /* .ÊHo..®}\OJ/. g. */
	$"486F 01BE 4EBA 00A2 584F 2017 C18D 4FEF"            /* Ho.æN∫.¢XO .¡çOÔ */
	$"01C6 2E9F 4E75 302F 0004 720F E268 322F"            /* .∆.üNu0/..r.‚h2/ */
	$"0004 D241 8240 0A41 1021 3001 4E75 2F0A"            /* ..“AÇ@.A.!0.Nu/. */
	$"246F 0008 3F38 092C 4EBA FFDC B078 092E"            /* $o..?8.,N∫ˇ‹∞x.. */
	$"544F 6706 31FC 0008 092C 3F38 092A 4EBA"            /* TOg.1¸...,?8.*N∫ */
	$"FFC6 B078 0928 544F 670E 206F 000C 70D8"            /* ˇ∆∞x.(TOg. o..pÿ */
	$"D068 0004 31C0 092A 206F 000C 7022 D078"            /* –h..1¿.* o..p"–x */
	$"092C B068 0006 6F10 357C 0008 0002 70D8"            /* .,∞h..o.5|....pÿ */
	$"D078 092A 3480 600A 3578 092C 0002 34B8"            /* –x.*4Ä`.5x.,..4∏ */
	$"092A 7020 D06A 0002 3540 0006 7020 D052"            /* .*p –j..5@..p –R */
	$"3540 0004 245F 4E75 206F 0004 7028 D068"            /* 5@..$_Nu o..p(–h */
	$"0002 31C0 092C 31D0 092A 3F38 092C 4EBA"            /* ..1¿.,1–.*?8.,N∫ */
	$"FF56 31C0 092E 3F38 092A 4EBA FF4A 31C0"            /* ˇV1¿..?8.*N∫ˇJ1¿ */
	$"0928 584F 4E75 2F0A 4FEF FFE0 594F 2F3C"            /* .(XONu/.OÔˇ‡YO/< */
	$"4943 4E23 3F2F 0030 A81F 205F 2448 200A"            /* ICN#?/.0®. _$H . */
	$"676C 204A A029 2052 41E8 0080 2F48 0012"            /* gl J†) RAË.Ä/H.. */
	$"3F7C 0004 0016 486F 0018 42A7 2F3C 0020"            /* ?|....Ho..Bß/<.  */
	$"0020 A8A7 4857 A874 2057 41E8 0002 43EF"            /* . ®ßHW®t WAË..CÔ */
	$"0004 22D8 22D8 22D8 32D8 486F 0012 486F"            /* .."ÿ"ÿ"ÿ2ÿHo..Ho */
	$"0008 486F 0020 2F2F 0036 3F3C 0003 42A7"            /* ..Ho. //.6?<..Bß */
	$"A8EC 2F52 0012 486F 0012 486F 0008 486F"            /* ®Ï/R..Ho..Ho..Ho */
	$"0020 2F2F 0036 3F3C 0001 42A7 A8EC 4FEF"            /* . //.6?<..Bß®ÏOÔ */
	$"0020 245F 4E75"                                     /* . $_Nu */
};

data 'TMPL' (128, "NLbD") {
	$"0C6D 6167 6963 206E 756D 6265 7254 4E41"            /* .magic numberTNA */
	$"4D10 6E6F 206C 6162 656C 2065 6E61 626C"            /* M.no label enabl */
	$"6564 4457 5244 0F6E 6F20 6865 6C70 2065"            /* edDWRD.no help e */
	$"6E61 626C 6564 4457 5244 166E 6565 6420"            /* nabledDWRD.need  */
	$"4472 6177 4D65 6E75 4261 7220 7061 7463"            /* DrawMenuBar patc */
	$"6844 5752 4410 6865 6C70 206D 656E 7520"            /* hDWRD.help menu  */
	$"6861 6E64 6C65 484C 4E47 1277 6543 616C"            /* handleHLNG.weCal */
	$"6C65 6449 6E73 6572 744D 656E 7544 5752"            /* ledInsertMenuDWR */
	$"44"                                                 /* D */
};

data 'NLbD' (-4048, sysheap) {
	$"4E4C 626C 0001 0001 0000 0000 0000 0000"            /* NLbl............ */
};

data 'ICON' (-4064) {
	$"FFFF FFFF 8000 0001 8000 0001 9800 0001"            /* ˇˇˇˇÄ...Ä...ò... */
	$"9400 C031 8A00 C739 8500 C9B1 8280 C7B1"            /* î.¿1ä.«9Ö.…±ÇÄ«± */
	$"8160 CDB1 8098 F7B9 8094 0001 8056 0001"            /* Å`Õ±Äò˜πÄî..ÄV.. */
	$"8069 0001 9490 9555 80E0 4001 8880 4001"            /* Äi..îêïUÄ‡@.àÄ@. */
	$"9481 2001 8884 A001 8102 E801 822A 9401"            /* îÅ .àÑ†.Å.Ë.Ç*î. */
	$"87FF 0801 8000 0001 8000 0001 FFFF FFFF"            /* áˇ..Ä...Ä...ˇˇˇˇ */
	$"8000 0001 8003 C001 8FFE 7FF1 9002 4009"            /* Ä...Ä.¿.è˛.Òê.@. */
	$"8FFE 7FF1 8003 C001 8000 0001 FFFF FFFF"            /* è˛.ÒÄ.¿.Ä...ˇˇˇˇ */
};

data 'cicn' (-4064) {
	$"0000 0000 8010 0000 0000 0020 0020 0000"            /* ....Ä...... . .. */
	$"0000 0000 0000 0048 0000 0048 0000 0000"            /* .......H...H.... */
	$"0004 0001 0004 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0004 0000 0000 0020 0020"            /* ............. .  */
	$"0000 0000 0004 0000 0000 0020 0020 0000"            /* ........... . .. */
	$"0000 FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ..ˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF 8000 0001 8000 0001 9800"            /* ˇˇˇˇˇˇÄ...Ä...ò. */
	$"0001 9400 C031 8A00 C739 8500 C9B1 8280"            /* ..î.¿1ä.«9Ö.…±ÇÄ */
	$"C7B1 8160 CDB1 8098 F7B9 8094 0001 8056"            /* «±Å`Õ±Äò˜πÄî..ÄV */
	$"0001 8069 0001 9490 9555 80E0 4001 8080"            /* ..Äi..îêïUÄ‡@.ÄÄ */
	$"4001 8081 2801 8484 A001 8102 E401 922A"            /* @.ÄÅ(.ÑÑ†.Å.‰.í* */
	$"8801 87FF 2001 8000 0001 8000 0001 FFFF"            /* à.áˇ .Ä...Ä...ˇˇ */
	$"FFFF 8000 0001 8003 C001 8FFE 7FF1 9002"            /* ˇˇÄ...Ä.¿.è˛.Òê. */
	$"4009 8FFE 7FF1 8003 C001 8000 0001 FFFF"            /* @.è˛.ÒÄ.¿.Ä...ˇˇ */
	$"FFFF 0000 0000 0000 000C 0000 FFFF FFFF"            /* ˇˇ..........ˇˇˇˇ */
	$"FFFF 0001 FFFF FFFF CCCC 0002 FFFF CCCC"            /* ˇˇ..ˇˇˇˇÃÃ..ˇˇÃÃ */
	$"3333 0003 FFFF 9999 3333 0004 FFFF 9999"            /* 33..ˇˇôô33..ˇˇôô */
	$"0000 0005 CCCC CCCC CCCC 0006 CCCC 6666"            /* ....ÃÃÃÃÃÃ..ÃÃff */
	$"0000 0007 DDDD DDDD DDDD 0008 BBBB BBBB"            /* ....››››››..ªªªª */
	$"BBBB 0009 AAAA AAAA AAAA 000A 7777 7777"            /* ªª..™™™™™™..wwww */
	$"7777 000B 5555 5555 5555 000F 0000 0000"            /* ww..UUUUUU...... */
	$"0000 FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ..ˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF F000 0000 0000 0000 0000 0000 0000"            /* ˇˇ............. */
	$"000F F000 0000 0000 0000 0000 0000 0000"            /* ............... */
	$"000F B00F F000 0000 0000 0000 0000 0000"            /* ..∞............ */
	$"000F F00F 2F00 0000 0000 BB00 0000 00BB"            /* .../.....ª....ª */
	$"000F F000 F2F0 0000 0000 BB00 0BBB 00BB"            /* ...Ú....ª..ª.ª */
	$"B80F F000 0F2F 0000 0000 BB00 B00B B0BB"            /* ∏.../....ª.∞.∞ª */
	$"080F F000 00F2 F000 0000 BB00 0BBB B0BB"            /* ....Ú...ª..ª∞ª */
	$"080F F000 000F 2FF0 0000 BB00 BB0B B0BB"            /* ...../..ª.ª.∞ª */
	$"080F F000 0000 F51F F000 BBBB 0BBB B0BB"            /* .....ı..ªª.ª∞ª */
	$"B80F F000 0000 F42F 1F00 0000 0000 0000"            /* ∏....Ù/........ */
	$"000F F000 0000 0F3F 2FF0 0000 0000 0000"            /* ......?/...... */
	$"000F F000 0000 0FF2 F21F 0000 0000 0000"            /* ......ÚÚ....... */
	$"000F F00A 0A07 F22F 2111 F70A 0A0A 0A0A"            /* .....Ú/!.˜..... */
	$"0A0F F077 7777 FFF2 1112 1F77 7777 7777"            /* ..wwwˇÚ...wwwww */
	$"777F F077 7777 F221 1214 2F77 7777 7777"            /* w.wwwÚ!../wwwww */
	$"777F F077 77A7 F211 2124 42F7 A777 7777"            /* w.wwßÚ.!$B˜ßwww */
	$"777F F077 7A77 F222 4242 F2F7 7777 7777"            /* w.wzwÚ"BBÚ˜wwww */
	$"777F F077 777F 1622 F2F2 FFF7 7A77 7777"            /* w.ww.."ÚÚˇ˜zwww */
	$"777F F07A 77F2 6662 F2F2 F777 A777 7777"            /* w.zwÚfbÚÚ˜wßwww */
	$"777F F077 7FFF FFFF FFFF 77A7 7777 7777"            /* w.w.ˇˇˇˇˇwßwwww */
	$"777F F077 7777 7777 7777 7777 7777 7777"            /* w.wwwwwwwwwwwww */
	$"777F F077 7777 7777 7777 7777 7777 7777"            /* w.wwwwwwwwwwwww */
	$"777F FAAA AAAA AAAA AAAA AAAA AAAA AAAA"            /* w.˙™™™™™™™™™™™™™ */
	$"AAAF F000 0000 0000 0000 0000 0000 0000"            /* ™Ø............. */
	$"000F F077 7777 7777 7700 0F77 7777 7777"            /* ..wwwwww..wwwww */
	$"777F F07B AAAA AAAA AA07 7FFA AAAA AAAA"            /* w.{™™™™™..˙™™™™ */
	$"777F F07B 9999 9999 9907 7FA9 9999 9999"            /* w.{ôôôôô..©ôôôô */
	$"077F F077 0000 0000 0007 7F90 0000 0000"            /* ..w.......ê.... */
	$"777F F077 7777 7777 77FF FF97 7777 7777"            /* w.wwwwwwˇˇówwww */
	$"777F F077 7777 7777 7799 9997 7777 7777"            /* w.wwwwwwôôówwww */
	$"777F FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* w.ˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF"                                               /* ˇˇ */
};

