/* mac-forks: type=rsrc creator=RSED */
data 'nrct' (-4064, purgeable) {
	$"0001 FFFF 0057 00A3 0158"                           /* ..ˇˇ.W.£.X */
};

data 'mach' (-4064) {
	$"0000 FFFF"                                          /* ..ˇˇ */
};

data 'DITL' (-4064, purgeable) {
	$"0005 0000 0000 004D 009C 005D 0164 0702"            /* .......M.ú.].d.. */
	$"F030 0000 0000 005C 009C 006C 0164 0702"            /* 0.....\.ú.l.d.. */
	$"F031 0000 0000 000A 008D 0049 0148 88B4"            /* 1.......ç.I.Hà¥ */
	$"5469 6479 4D65 6E75 7320 6C65 7473 2079"            /* TidyMenus lets y */
	$"6F75 2068 6964 6520 7468 6520 4C61 6265"            /* ou hide the Labe */
	$"6C20 6D65 6E75 2028 696E 2074 6865 2046"            /* l menu (in the F */
	$"696E 6465 7229 2061 6E64 2074 6865 2048"            /* inder) and the H */
	$"656C 7020 6D65 6E75 2028 6576 6572 7977"            /* elp menu (everyw */
	$"6865 7265 2920 696E 2063 6173 6520 796F"            /* here) in case yo */
	$"7520 6669 6E64 2074 6865 6D20 6165 7374"            /* u find them aest */
	$"6865 7469 6361 6C6C 7920 6469 7370 6C65"            /* hetically disple */
	$"6173 696E 6720 6F72 206A 7573 7420 7072"            /* asing or just pr */
	$"6566 6572 2074 6861 7420 636C 6173 7369"            /* efer that classi */
	$"6320 3139 3834 206D 656E 7562 6172 206C"            /* c 1984 menubar l */
	$"6F6F 6B2E 0000 0000 0072 008D 008C 0154"            /* ook......r.ç.å.T */
	$"8807 696E 666F 626F 7800 0000 0000 008F"            /* à.infobox......è */
	$"00D2 009F 0177 8817 A932 3032 3620 5374"            /* .“.ü.wà.©2026 St */
	$"6576 6520 4372 7574 6368 6669 656C 6400"            /* eve Crutchfield. */
	$"0000 0000 0014 0064 0034 0084 A002 F020"            /* .......d.4.Ñ†.  */
};

data 'CNTL' (-4048) {
	$"0000 0000 0010 00C8 0000 0100 0001 0000"            /* .......»........ */
	$"0009 0000 0000 0F48 6964 6520 4C61 6265"            /* .......Hide Labe */
	$"6C20 6D65 6E75"                                     /* l menu */
};

data 'CNTL' (-4047) {
	$"0000 0000 0010 00C8 0000 0100 0001 0000"            /* .......»........ */
	$"0009 0000 0000 0E48 6964 6520 4865 6C70"            /* .......Hide Help */
	$"206D 656E 75"                                       /*  menu */
};

data 'vers' (1) {
	$"0203 8000 0000 0532 2E30 2E33 2E54 6964"            /* ..Ä....2.0.3.Tid */
	$"794D 656E 7573 2032 2E30 2E33 2062 7920"            /* yMenus 2.0.3 by  */
	$"5374 6576 6520 4372 7574 6368 6669 656C"            /* Steve Crutchfiel */
	$"642C 20A9 3230 3230 2D32 36"                        /* d, ©2020-26 */
};

data 'ICN#' (-4064, purgeable) {
	$"FFFF FFFF 8000 0001 8000 0001 9800 0001"            /* ˇˇˇˇÄ...Ä...ò... */
	$"9400 C031 8A00 C739 8500 C9B1 8280 C7B1"            /* î.¿1ä.«9Ö.…±ÇÄ«± */
	$"8160 CDB1 8098 F7B9 8094 0001 8056 0001"            /* Å`Õ±Äò˜πÄî..ÄV.. */
	$"8069 0001 9490 9555 80E0 4001 8080 4001"            /* Äi..îêïUÄ‡@.ÄÄ@. */
	$"8081 2801 8484 A001 8102 E401 922A 8801"            /* ÄÅ(.ÑÑ†.Å.‰.í*à. */
	$"87FF 2001 8000 0001 8000 0001 FFFF FFFF"            /* áˇ .Ä...Ä...ˇˇˇˇ */
	$"8000 0001 8003 C001 8FFE 7FF1 9002 4009"            /* Ä...Ä.¿.è˛.Òê.@. */
	$"8FFE 7FF1 8003 C001 8000 0001 FFFF FFFF"            /* è˛.ÒÄ.¿.Ä...ˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
};

data 'ICN#' (-4063) {
	$"0000 0000 0000 0000 3C00 003C 2200 0044"            /* ........<..<"..D */
	$"2D00 00B4 2E80 0174 1740 02E8 0BA0 05D0"            /* -..¥.Ä.t.@.Ë.†.– */
	$"05D0 0BA0 02E8 1740 0174 2E80 00BA 5D00"            /* .–.†.Ë.@.t.Ä.∫]. */
	$"005D BA00 002E 7400 0017 E800 000B D000"            /* .]∫...t...Ë...–. */
	$"000B D000 0017 E800 002E 7400 005D BA00"            /* ..–...Ë...t..]∫. */
	$"00BA 5D00 0174 2E80 02E8 1740 05D0 0BA0"            /* .∫]..t.Ä.Ë.@.–.† */
	$"0BA0 05D0 1740 02E8 2E80 0174 2D00 00B4"            /* .†.–.@.Ë.Ä.t-..¥ */
	$"2200 0044 3C00 003C 0000 0000 0000 0000"            /* "..D<..<........ */
	$"0000 0000 0000 0000 3C00 003C 3E00 007C"            /* ........<..<>..| */
	$"3F00 00FC 3F80 01FC 1FC0 03F8 0FE0 07F0"            /* ?..¸?Ä.¸.¿.¯.‡. */
	$"07F0 0FE0 03F8 1FC0 01FC 3F80 00FE 7F00"            /* ..‡.¯.¿.¸?Ä.˛.. */
	$"007F FE00 003F FC00 001F F800 000F F000"            /* ..˛..?¸...¯.... */
	$"000F F000 001F F800 003F FC00 007F FE00"            /* .....¯..?¸...˛. */
	$"00FE 7F00 01FC 3F80 03F8 1FC0 07F0 0FE0"            /* .˛...¸?Ä.¯.¿..‡ */
	$"0FE0 07F0 1FC0 03F8 3F80 01FC 3F00 00FC"            /* .‡..¿.¯?Ä.¸?..¸ */
	$"3E00 007C 3C00 003C 0000 0000 0000 0000"            /* >..|<..<........ */
};

data 'icl8' (-4063) {
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 FFFF FFFF 0000 0000 0000 0000 0000"            /* ..ˇˇˇˇ.......... */
	$"0000 0000 0000 0000 0000 FFFF FFFF 0000"            /* ..........ˇˇˇˇ.. */
	$"0000 FF00 0000 FF00 0000 0000 0000 0000"            /* ..ˇ...ˇ......... */
	$"0000 0000 0000 0000 00FF 0000 00FF 0000"            /* .........ˇ...ˇ.. */
	$"0000 FF00 D7D7 00FF 0000 0000 0000 0000"            /* ..ˇ.◊◊.ˇ........ */
	$"0000 0000 0000 0000 FF00 D7D7 00FF 0000"            /* ........ˇ.◊◊.ˇ.. */
	$"0000 FF00 D7D7 D700 FF00 0000 0000 0000"            /* ..ˇ.◊◊◊.ˇ....... */
	$"0000 0000 0000 00FF 00D7 D7D7 00FF 0000"            /* .......ˇ.◊◊◊.ˇ.. */
	$"0000 00FF 00D7 D7D7 00FF 0000 0000 0000"            /* ...ˇ.◊◊◊.ˇ...... */
	$"0000 0000 0000 FF00 D7D7 D700 FF00 0000"            /* ......ˇ.◊◊◊.ˇ... */
	$"0000 0000 FF00 D7D7 D700 FF00 0000 0000"            /* ....ˇ.◊◊◊.ˇ..... */
	$"0000 0000 00FF 00D7 D7D7 00FF 0000 0000"            /* .....ˇ.◊◊◊.ˇ.... */
	$"0000 0000 00FF 00D7 D7D7 00FF 0000 0000"            /* .....ˇ.◊◊◊.ˇ.... */
	$"0000 0000 FF00 D7D7 D700 FF00 0000 0000"            /* ....ˇ.◊◊◊.ˇ..... */
	$"0000 0000 0000 FF00 D7D7 D700 FF00 0000"            /* ......ˇ.◊◊◊.ˇ... */
	$"0000 00FF 00D7 D7D7 00FF 0000 0000 0000"            /* ...ˇ.◊◊◊.ˇ...... */
	$"0000 0000 0000 00FF 00D7 D7D7 00FF 0000"            /* .......ˇ.◊◊◊.ˇ.. */
	$"0000 FF00 D7D7 D700 FF00 0000 0000 0000"            /* ..ˇ.◊◊◊.ˇ....... */
	$"0000 0000 0000 0000 FF00 D7D7 D700 FF00"            /* ........ˇ.◊◊◊.ˇ. */
	$"00FF 00D7 D7D7 00FF 0000 0000 0000 0000"            /* .ˇ.◊◊◊.ˇ........ */
	$"0000 0000 0000 0000 00FF 00D7 D7D7 00FF"            /* .........ˇ.◊◊◊.ˇ */
	$"FF00 D7D7 D700 FF00 0000 0000 0000 0000"            /* ˇ.◊◊◊.ˇ......... */
	$"0000 0000 0000 0000 0000 FF00 D7D7 D700"            /* ..........ˇ.◊◊◊. */
	$"00D7 D7D7 00FF 0000 0000 0000 0000 0000"            /* .◊◊◊.ˇ.......... */
	$"0000 0000 0000 0000 0000 00FF 00D7 D7D7"            /* ...........ˇ.◊◊◊ */
	$"D7D7 D700 FF00 0000 0000 0000 0000 0000"            /* ◊◊◊.ˇ........... */
	$"0000 0000 0000 0000 0000 0000 FF00 D7D7"            /* ............ˇ.◊◊ */
	$"D7D7 00FF 0000 0000 0000 0000 0000 0000"            /* ◊◊.ˇ............ */
	$"0000 0000 0000 0000 0000 0000 FF00 D7D7"            /* ............ˇ.◊◊ */
	$"D7D7 00FF 0000 0000 0000 0000 0000 0000"            /* ◊◊.ˇ............ */
	$"0000 0000 0000 0000 0000 00FF 00D7 D7D7"            /* ...........ˇ.◊◊◊ */
	$"D7D7 D700 FF00 0000 0000 0000 0000 0000"            /* ◊◊◊.ˇ........... */
	$"0000 0000 0000 0000 0000 FF00 D7D7 D700"            /* ..........ˇ.◊◊◊. */
	$"00D7 D7D7 00FF 0000 0000 0000 0000 0000"            /* .◊◊◊.ˇ.......... */
	$"0000 0000 0000 0000 00FF 00D7 D7D7 00FF"            /* .........ˇ.◊◊◊.ˇ */
	$"FF00 D7D7 D700 FF00 0000 0000 0000 0000"            /* ˇ.◊◊◊.ˇ......... */
	$"0000 0000 0000 0000 FF00 D7D7 D700 FF00"            /* ........ˇ.◊◊◊.ˇ. */
	$"00FF 00D7 D7D7 00FF 0000 0000 0000 0000"            /* .ˇ.◊◊◊.ˇ........ */
	$"0000 0000 0000 00FF 00D7 D7D7 00FF 0000"            /* .......ˇ.◊◊◊.ˇ.. */
	$"0000 FF00 D7D7 D700 FF00 0000 0000 0000"            /* ..ˇ.◊◊◊.ˇ....... */
	$"0000 0000 0000 FF00 D7D7 D700 FF00 0000"            /* ......ˇ.◊◊◊.ˇ... */
	$"0000 00FF 00D7 D7D7 00FF 0000 0000 0000"            /* ...ˇ.◊◊◊.ˇ...... */
	$"0000 0000 00FF 00D7 D7D7 00FF 0000 0000"            /* .....ˇ.◊◊◊.ˇ.... */
	$"0000 0000 FF00 D7D7 D700 FF00 0000 0000"            /* ....ˇ.◊◊◊.ˇ..... */
	$"0000 0000 FF00 D7D7 D700 FF00 0000 0000"            /* ....ˇ.◊◊◊.ˇ..... */
	$"0000 0000 00FF 00D7 D7D7 00FF 0000 0000"            /* .....ˇ.◊◊◊.ˇ.... */
	$"0000 00FF 00D7 D7D7 00FF 0000 0000 0000"            /* ...ˇ.◊◊◊.ˇ...... */
	$"0000 0000 0000 FF00 D7D7 D700 FF00 0000"            /* ......ˇ.◊◊◊.ˇ... */
	$"0000 FF00 D7D7 D700 FF00 0000 0000 0000"            /* ..ˇ.◊◊◊.ˇ....... */
	$"0000 0000 0000 00FF 00D7 D7D7 00FF 0000"            /* .......ˇ.◊◊◊.ˇ.. */
	$"0000 FF00 D7D7 00FF 0000 0000 0000 0000"            /* ..ˇ.◊◊.ˇ........ */
	$"0000 0000 0000 0000 FF00 D7D7 00FF 0000"            /* ........ˇ.◊◊.ˇ.. */
	$"0000 FF00 0000 FF00 0000 0000 0000 0000"            /* ..ˇ...ˇ......... */
	$"0000 0000 0000 0000 00FF 0000 00FF 0000"            /* .........ˇ...ˇ.. */
	$"0000 FFFF FFFF 0000 0000 0000 0000 0000"            /* ..ˇˇˇˇ.......... */
	$"0000 0000 0000 0000 0000 FFFF FFFF 0000"            /* ..........ˇˇˇˇ.. */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
};

data 'icl8' (-4064, purgeable) {
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FF00 0000 0000 0000 0000 0000 0000 0000"            /* ˇ............... */
	$"0000 0000 0000 0000 0000 0000 0000 00FF"            /* ...............ˇ */
	$"FF00 0000 0000 0000 0000 0000 0000 0000"            /* ˇ............... */
	$"0000 0000 0000 0000 0000 0000 0000 00FF"            /* ...............ˇ */
	$"FB00 00FF FF00 0000 0000 0000 0000 0000"            /* ˚..ˇˇ........... */
	$"0000 0000 0000 0000 0000 0000 0000 00FF"            /* ...............ˇ */
	$"FF00 00FF 0AFF 0000 0000 0000 0000 0000"            /* ˇ..ˇ.ˇ.......... */
	$"FBFB 0000 0000 0000 0000 FBFB 0000 00FF"            /* ˚˚........˚˚...ˇ */
	$"FF00 0000 FF0A FF00 0000 0000 0000 0000"            /* ˇ...ˇ.ˇ......... */
	$"FBFB 0000 00FB FBFB 0000 FBFB FBF7 00FF"            /* ˚˚...˚˚˚..˚˚˚˜.ˇ */
	$"FF00 0000 00FF 0AFF 0000 0000 0000 0000"            /* ˇ....ˇ.ˇ........ */
	$"FBFB 0000 FB00 00FB FB00 FBFB 00F7 00FF"            /* ˚˚..˚..˚˚.˚˚.˜.ˇ */
	$"FF00 0000 0000 FF0A FF00 0000 0000 0000"            /* ˇ.....ˇ.ˇ....... */
	$"FBFB 0000 00FB FBFB FB00 FBFB 00F7 00FF"            /* ˚˚...˚˚˚˚.˚˚.˜.ˇ */
	$"FF00 0000 0000 00FF 0AFF FF00 0000 0000"            /* ˇ......ˇ.ˇˇ..... */
	$"FBFB 0000 FBFB 00FB FB00 FBFB 00F7 00FF"            /* ˚˚..˚˚.˚˚.˚˚.˜.ˇ */
	$"FF00 0000 0000 0000 FF2B 01FF FF00 0000"            /* ˇ.......ˇ+.ˇˇ... */
	$"FBFB FBFB 00FB FBFB FB00 FBFB FBF7 00FF"            /* ˚˚˚˚.˚˚˚˚.˚˚˚˜.ˇ */
	$"FF00 0000 0000 0000 FF11 0AFF 01FF 0000"            /* ˇ.......ˇ..ˇ.ˇ.. */
	$"0000 0000 0000 0000 0000 0000 0000 00FF"            /* ...............ˇ */
	$"FF00 0000 0000 0000 00FF 10FF 0AFF FF00"            /* ˇ........ˇ.ˇ.ˇˇ. */
	$"0000 0000 0000 0000 0000 0000 0000 00FF"            /* ...............ˇ */
	$"FF00 0000 0000 0000 00FF FF0A FF0A 01FF"            /* ˇ........ˇˇ.ˇ..ˇ */
	$"0000 0000 0000 0000 0000 0000 0000 00FF"            /* ...............ˇ */
	$"FF00 00FA 00FA 00F6 FF0A 0AFF 0A01 0101"            /* ˇ..˙.˙.ˆˇ..ˇ.... */
	$"FFF6 00FA 00FA 00FA 00FA 00FA 00FA 00FF"            /* ˇˆ.˙.˙.˙.˙.˙.˙.ˇ */
	$"FF00 F6F6 F6F6 F6F6 FFFF FF0A 0101 010A"            /* ˇ.ˆˆˆˆˆˆˇˇˇ..... */
	$"01FF F6F6 F6F6 F6F6 F6F6 F6F6 F6F6 F6FF"            /* .ˇˆˆˆˆˆˆˆˆˆˆˆˆˆˇ */
	$"FF00 F6F6 F6F6 F6F6 FF0A 0A01 010A 0111"            /* ˇ.ˆˆˆˆˆˆˇ....... */
	$"0AFF F6F6 F6F6 F6F6 F6F6 F6F6 F6F6 F6FF"            /* .ˇˆˆˆˆˆˆˆˆˆˆˆˆˆˇ */
	$"FF00 F6F6 F6F6 FAF6 FF0A 0101 0A01 0A11"            /* ˇ.ˆˆˆˆ˙ˆˇ....... */
	$"110A FFF6 FAF6 F6F6 F6F6 F6F6 F6F6 F6FF"            /* ..ˇˆ˙ˆˆˆˆˆˆˆˆˆˆˇ */
	$"FF00 F6F6 F6FA F6F6 FF0A 0A0A 110A 110A"            /* ˇ.ˆˆˆ˙ˆˆˇ....... */
	$"FF0A FFF6 F6F6 F6F6 F6F6 F6F6 F6F6 F6FF"            /* ˇ.ˇˆˆˆˆˆˆˆˆˆˆˆˆˇ */
	$"FF00 F6F6 F6F6 F6FF 013B 0A0A FF0A FF0A"            /* ˇ.ˆˆˆˆˆˇ.;..ˇ.ˇ. */
	$"FFFF FFF6 F6FA F6F6 F6F6 F6F6 F6F6 F6FF"            /* ˇˇˇˆˆ˙ˆˆˆˆˆˆˆˆˆˇ */
	$"FF00 F6FA F6F6 FF0A 3B3B 3B0A FF0A FF0A"            /* ˇ.ˆ˙ˆˆˇ.;;;.ˇ.ˇ. */
	$"FFF6 F6F6 FAF6 F6F6 F6F6 F6F6 F6F6 F6FF"            /* ˇˆˆˆ˙ˆˆˆˆˆˆˆˆˆˆˇ */
	$"FF00 F6F6 F6FF FFFF FFFF FFFF FFFF FFFF"            /* ˇ.ˆˆˆˇˇˇˇˇˇˇˇˇˇˇ */
	$"F6F6 FAF6 F6F6 F6F6 F6F6 F6F6 F6F6 F6FF"            /* ˆˆ˙ˆˆˆˆˆˆˆˆˆˆˆˆˇ */
	$"FF00 F6F6 F6F6 F6F6 F6F6 F6F6 F6F6 F6F6"            /* ˇ.ˆˆˆˆˆˆˆˆˆˆˆˆˆˆ */
	$"F6F6 F6F6 F6F6 F6F6 F6F6 F6F6 F6F6 F6FF"            /* ˆˆˆˆˆˆˆˆˆˆˆˆˆˆˆˇ */
	$"FF00 F6F6 F6F6 F6F6 F6F6 F6F6 F6F6 F6F6"            /* ˇ.ˆˆˆˆˆˆˆˆˆˆˆˆˆˆ */
	$"F6F6 F6F6 F6F6 F6F6 F6F6 F6F6 F6F6 F6FF"            /* ˆˆˆˆˆˆˆˆˆˆˆˆˆˆˆˇ */
	$"FFFA FAFA FAFA FAFA FAFA FAFA FAFA FAFA"            /* ˇ˙˙˙˙˙˙˙˙˙˙˙˙˙˙˙ */
	$"FAFA FAFA FAFA FAFA FAFA FAFA FAFA FAFF"            /* ˙˙˙˙˙˙˙˙˙˙˙˙˙˙˙ˇ */
	$"FF00 0000 0000 0000 0000 0000 0000 0000"            /* ˇ............... */
	$"0000 0000 0000 0000 0000 0000 0000 00FF"            /* ...............ˇ */
	$"FF00 F6F6 F6F6 F6F6 F6F6 F6F6 F6F6 0000"            /* ˇ.ˆˆˆˆˆˆˆˆˆˆˆˆ.. */
	$"00FF F6F6 F6F6 F6F6 F6F6 F6F6 F6F6 F6FF"            /* .ˇˆˆˆˆˆˆˆˆˆˆˆˆˆˇ */
	$"FF00 F6FB FAFA FAFA FAFA FAFA FAFA 00F6"            /* ˇ.ˆ˚˙˙˙˙˙˙˙˙˙˙.ˆ */
	$"F6FF FFFA FAFA FAFA FAFA FAFA F6F6 F6FF"            /* ˆˇˇ˙˙˙˙˙˙˙˙˙ˆˆˆˇ */
	$"FF00 F6FB F8F8 F8F8 F8F8 F8F8 F8F8 00F6"            /* ˇ.ˆ˚¯¯¯¯¯¯¯¯¯¯.ˆ */
	$"F6FF FAF8 F8F8 F8F8 F8F8 F8F8 00F6 F6FF"            /* ˆˇ˙¯¯¯¯¯¯¯¯¯.ˆˆˇ */
	$"FF00 F6F6 0000 0000 0000 0000 0000 00F6"            /* ˇ.ˆˆ...........ˆ */
	$"F6FF F800 0000 0000 0000 0000 F6F6 F6FF"            /* ˆˇ¯.........ˆˆˆˇ */
	$"FF00 F6F6 F6F6 F6F6 F6F6 F6F6 F6F6 FFFF"            /* ˇ.ˆˆˆˆˆˆˆˆˆˆˆˆˇˇ */
	$"FFFF F8F6 F6F6 F6F6 F6F6 F6F6 F6F6 F6FF"            /* ˇˇ¯ˆˆˆˆˆˆˆˆˆˆˆˆˇ */
	$"FF00 F6F6 F6F6 F6F6 F6F6 F6F6 F6F6 F8F8"            /* ˇ.ˆˆˆˆˆˆˆˆˆˆˆˆ¯¯ */
	$"F8F8 F8F6 F6F6 F6F6 F6F6 F6F6 F6F6 F6FF"            /* ¯¯¯ˆˆˆˆˆˆˆˆˆˆˆˆˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
};

data 'ics8' (-4064, purgeable) {
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFF6 F6F6 F6F6 F6F6 F6F6 F6F6 F6F6 F6FF"            /* ˇˆˆˆˆˆˆˆˆˆˆˆˆˆˆˇ */
	$"FFF6 F6F6 FFFF F6F6 F6F6 F6F6 F6F6 F6FF"            /* ˇˆˆˆˇˇˆˆˆˆˆˆˆˆˆˇ */
	$"FFF6 F6F6 FF0A FFF6 F6F6 F6F6 F6F6 F6FF"            /* ˇˆˆˆˇ.ˇˆˆˆˆˆˆˆˆˇ */
	$"FFF6 F6F6 F6FF 0AFF F6F6 F6F6 F6F6 F6FF"            /* ˇˆˆˆˆˇ.ˇˆˆˆˆˆˆˆˇ */
	$"FFF6 F6F6 F6F6 FF0A FFF6 F6F6 F6F6 F6FF"            /* ˇˆˆˆˆˆˇ.ˇˆˆˆˆˆˆˇ */
	$"FFF6 F6F6 F6F6 F6FF 3BFF FFF6 F6F6 F6FF"            /* ˇˆˆˆˆˆˆˇ;ˇˇˆˆˆˆˇ */
	$"FFF6 F6F6 F6F6 F6F6 FF01 01FF F6F6 F6FF"            /* ˇˆˆˆˆˆˆˆˇ..ˇˆˆˆˇ */
	$"FFF6 F6F6 F6F9 F6F6 FF01 110A FFF6 F6FF"            /* ˇˆˆˆˆ˘ˆˆˇ...ˇˆˆˇ */
	$"FFF6 F6F6 F6F6 F6FF 0A3B 0AFF FFF6 F6FF"            /* ˇˆˆˆˆˆˆˇ.;.ˇˇˆˆˇ */
	$"FFF6 F6F6 F6F6 FFFF FFFF FFFF F6F9 F6FF"            /* ˇˆˆˆˆˆˇˇˇˇˇˇˆ˘ˆˇ */
	$"FFF6 F6F6 F6F6 F6F6 F6F6 F6F6 F6F6 F6FF"            /* ˇˆˆˆˆˆˆˆˆˆˆˆˆˆˆˇ */
	$"FFF6 F6F6 F6F6 F6F6 FFF6 F6F6 F6F6 F6FF"            /* ˇˆˆˆˆˆˆˆˇˆˆˆˆˆˆˇ */
	$"FFF6 FBFB FBFB FBF6 FFFB FBFB FBFB F6FF"            /* ˇˆ˚˚˚˚˚ˆˇ˚˚˚˚˚ˆˇ */
	$"FFF6 F6F6 F6F6 F6FF FFF6 F6F6 F6F6 F6FF"            /* ˇˆˆˆˆˆˆˇˇˆˆˆˆˆˆˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
};

data 'icl4' (-4064) {
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"F000 0000 0000 0000 0000 0000 0000 000F"            /* ............... */
	$"F000 0000 0000 0000 0000 0000 0000 000F"            /* ............... */
	$"E00F F000 0000 0000 0000 0000 0000 000F"            /* ‡.............. */
	$"F00F 1F00 0000 0000 EE00 0000 00EE 000F"            /* .......Ó....Ó.. */
	$"F000 F1F0 0000 0000 EE00 0EEE 00EE EC0F"            /* .Ò....Ó..Ó.ÓÏ. */
	$"F000 0F1F 0000 0000 EE00 E00E E0EE 0C0F"            /* .......Ó.‡.‡Ó.. */
	$"F000 00F1 F000 0000 EE00 0EEE E0EE 0C0F"            /* ..Ò...Ó..Ó‡Ó.. */
	$"F000 000F 1FF0 0000 EE00 EE0E E0EE 0C0F"            /* ......Ó.Ó.‡Ó.. */
	$"F000 0000 FC0F F000 EEEE 0EEE E0EE EC0F"            /* ...¸..ÓÓ.Ó‡ÓÏ. */
	$"F000 0000 F21F 0F00 0000 0000 0000 000F"            /* ...Ú........... */
	$"F000 0000 0F2F 1FF0 0000 0000 0000 000F"            /* ..../......... */
	$"F000 0000 0FF1 F10F 0000 0000 0000 000F"            /* ....ÒÒ......... */
	$"F00D 0D0C F11F 1000 FC0D 0D0D 0D0D 0D0F"            /* ...Ò...¸....... */
	$"F0C0 C0C0 FFF1 0010 1FC0 C0C0 C0C0 C0CF"            /* ¿¿¿ˇÒ...¿¿¿¿¿¿œ */
	$"F00C 0C0C F110 0101 0F0C 0C0C 0C0C 0C0F"            /* ...Ò........... */
	$"F0C0 C0D0 F100 101F 11F0 D0C0 C0C0 C0CF"            /* ¿¿–Ò....–¿¿¿¿œ */
	$"F00C 0D0C F111 2101 F1FC 0C0C 0C0C 0C0F"            /* ...Ò.!.Ò¸...... */
	$"F0C0 C0CF 0111 F1F1 FFF0 0DC0 C0C0 C0CF"            /* ¿¿œ..ÒÒˇ.¿¿¿¿œ */
	$"F00D 0CF1 10F1 F1F1 FC0C DC0C 0C0C 0C0F"            /* ..Ò.ÒÒÒ¸.‹..... */
	$"F0C0 CFFF FFFF FFFF C0D0 C0C0 C0C0 C0CF"            /* ¿œˇˇˇˇˇ¿–¿¿¿¿¿œ */
	$"F00C 0C0C 0C0C 0C0C 0C0C 0C0C 0C0C 0C0F"            /* ............... */
	$"F0C0 C0C0 C0C0 C0C0 C0C0 C0C0 C0C0 C0CF"            /* ¿¿¿¿¿¿¿¿¿¿¿¿¿¿œ */
	$"FDDD DDDD DDDD DDDD DDDD DDDD DDDD DDDF"            /* ˝››››››››››››››ﬂ */
	$"F000 0000 0000 0000 0000 0000 0000 000F"            /* ............... */
	$"F00C 0C0C 0C0C 0C00 0F0C 0C0C 0C0C 0C0F"            /* ............... */
	$"F0CE DDDD DDDD DD00 CFFD DDDD DDDD C0CF"            /* Œ›››››.œ˝››››¿œ */
	$"F00E 0C0C 0C0C 0C0C 0FDC 0C0C 0C0C 0C0F"            /* ........‹...... */
	$"F0C0 0000 0000 0000 CFD0 0000 0000 C0CF"            /* ¿......œ–....¿œ */
	$"F00C 0C0C 0C0C 0CFF FF0C 0C0C 0C0C 0C0F"            /* ......ˇˇ....... */
	$"F0C0 C0C0 C0C0 C0DC DCD0 C0C0 C0C0 C0CF"            /* ¿¿¿¿¿¿‹‹–¿¿¿¿¿œ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
};

data 'icl4' (-4063) {
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"00FF FF00 0000 0000 0000 0000 00FF FF00"            /* .ˇˇ..........ˇˇ. */
	$"00F0 00F0 0000 0000 0000 0000 0F00 0F00"            /* .............. */
	$"00F0 330F 0000 0000 0000 0000 F033 0F00"            /* .3.........3.. */
	$"00F0 3330 F000 0000 0000 000F 0333 0F00"            /* .30........3.. */
	$"000F 0333 0F00 0000 0000 00F0 3330 F000"            /* ...3.......30. */
	$"0000 F033 30F0 0000 0000 0F03 330F 0000"            /* ..30......3... */
	$"0000 0F03 330F 0000 0000 F033 30F0 0000"            /* ....3.....30.. */
	$"0000 00F0 3330 F000 000F 0333 0F00 0000"            /* ...30....3.... */
	$"0000 000F 0333 0F00 00F0 3330 F000 0000"            /* .....3...30... */
	$"0000 0000 F033 30F0 0F03 330F 0000 0000"            /* ....30..3..... */
	$"0000 0000 0F03 330F F033 30F0 0000 0000"            /* ......3.30.... */
	$"0000 0000 00F0 3330 0333 0F00 0000 0000"            /* .....30.3...... */
	$"0000 0000 000F 0333 3330 F000 0000 0000"            /* .......330..... */
	$"0000 0000 0000 F033 330F 0000 0000 0000"            /* ......33....... */
	$"0000 0000 0000 F033 330F 0000 0000 0000"            /* ......33....... */
	$"0000 0000 000F 0333 3330 F000 0000 0000"            /* .......330..... */
	$"0000 0000 00F0 3330 0333 0F00 0000 0000"            /* .....30.3...... */
	$"0000 0000 0F03 330F F033 30F0 0000 0000"            /* ......3.30.... */
	$"0000 0000 F033 30F0 0F03 330F 0000 0000"            /* ....30..3..... */
	$"0000 000F 0333 0F00 00F0 3330 F000 0000"            /* .....3...30... */
	$"0000 00F0 3330 F000 000F 0333 0F00 0000"            /* ...30....3.... */
	$"0000 0F03 330F 0000 0000 F033 30F0 0000"            /* ....3.....30.. */
	$"0000 F033 30F0 0000 0000 0F03 330F 0000"            /* ..30......3... */
	$"000F 0333 0F00 0000 0000 00F0 3330 F000"            /* ...3.......30. */
	$"00F0 3330 F000 0000 0000 000F 0333 0F00"            /* .30........3.. */
	$"00F0 330F 0000 0000 0000 0000 F033 0F00"            /* .3.........3.. */
	$"00F0 00F0 0000 0000 0000 0000 0F00 0F00"            /* .............. */
	$"00FF FF00 0000 0000 0000 0000 00FF FF00"            /* .ˇˇ..........ˇˇ. */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
};

data 'ics#' (-4064) {
	$"FFFF 8001 8C01 8A01 8501 8281 81E1 8091"            /* ˇˇÄ.å.ä.Ö.ÇÅÅ·Äë */
	$"84A9 8159 83F5 8001 8081 BEFD 8181 FFFF"            /* Ñ©ÅYÉıÄ.ÄÅæ˝ÅÅˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
};

data 'ics4' (-4064) {
	$"FFFF FFFF FFFF FFFF FC0C 0C0C 0C0C 0C0F"            /* ˇˇˇˇˇˇˇˇ¸....... */
	$"F0C0 FFC0 C0C0 C0CF FC0C F1FC 0C0C 0C0F"            /* ¿ˇ¿¿¿¿œ¸.Ò¸.... */
	$"F0C0 CF1F C0C0 C0CF FC0C 0CF1 FC0C 0C0F"            /* ¿œ.¿¿¿œ¸..Ò¸... */
	$"F0C0 C0CF 2FF0 C0CF FC0C 0C0C F00F 0C0F"            /* ¿¿œ/¿œ¸...... */
	$"F0C0 CDC0 F021 F0CF FC0C 0C0F 121F FC0F"            /* ¿Õ¿!œ¸.....¸. */
	$"F0C0 C0FF FFFF CDCF FC0C 0C0C 0C0C 0C0F"            /* ¿¿ˇˇˇÕœ¸....... */
	$"F0C0 C0C0 F0C0 C0CF FCEE EEEC FEEE EE0F"            /* ¿¿¿¿¿œ¸ÓÓÏ˛ÓÓ. */
	$"F0C0 C0CF F0C0 C0CF FFFF FFFF FFFF FFFF"            /* ¿¿œ¿¿œˇˇˇˇˇˇˇˇ */
};

data 'BNDL' (128) {
	$"4E4C 626C 0000 0001 4652 4546 0000 0000"            /* NLbl....FREF.... */
	$"0080 4943 4E23 0000 0000 F020"                      /* .ÄICN#....  */
};

data 'FREF' (128) {
	$"6364 6576 0000 00"                                  /* cdev... */
};

data 'NLbl' (0, "Owner resource") {
	$"2D54 6964 794D 656E 7573 2032 2E30 2E33"            /* -TidyMenus 2.0.3 */
	$"2062 7920 5374 6576 6520 4372 7574 6368"            /*  by Steve Crutch */
	$"6669 656C 6420 A932 3032 302D 3236"                 /* field ©2020-26 */
};

data 'Code' (-4048, "ShowInitIcon", sysheap, locked) {
	$"600A 0000 436F 6465 1B58 0000 4EFA 0004"            /* `...Code.X..N˙.. */
	$"4E75 4FEF FE3A 41EF 00EC 41E8 00CE 2008"            /* NuOÔ˛:AÔ.ÏAË.Œ . */
	$"C18D 2E80 486F 01B6 A86E 7002 41EF 00DC"            /* ¡ç.ÄHo.∂®np.AÔ.‹ */
	$"A090 486F 0142 486F 01C2 4EBA 0082 0C6F"            /* †êHo.BHo.¬N∫.Ç.o */
	$"0700 00E8 504F 6D28 4A2F 00E5 6722 486F"            /* ...ËPOm(J/.Âg"Ho */
	$"0070 AA00 554F 486F 01C0 42A7 3F2F 01D6"            /* .p™.UOHo.¿Bß?/.÷ */
	$"303C 0500 ABC9 301F 486F 0070 A87D 601A"            /* 0<..´…0.Ho.p®}`. */
	$"486F 0004 A86F 486F 01BE 3F2F 01D0 4EBA"            /* Ho..®oHo.æ?/.–N∫ */
	$"00E6 486F 000A A87D 5C4F 4A2F 01CA 670A"            /* .ÊHo..®}\OJ/. g. */
	$"486F 01BE 4EBA 00A2 584F 2017 C18D 4FEF"            /* Ho.æN∫.¢XO .¡çOÔ */
	$"01C6 2E9F 4E75 302F 0004 720F E268 322F"            /* .∆.üNu0/..r.‚h2/ */
	$"0004 D241 8240 0A41 1021 3001 4E75 2F0A"            /* ..“AÇ@.A.!0.Nu/. */
	$"246F 0008 3F38 092C 4EBA FFDC B078 092E"            /* $o..?8.,N∫ˇ‹∞x.. */
	$"544F 6706 31FC 0008 092C 3F38 092A 4EBA"            /* TOg.1¸...,?8.*N∫ */
	$"FFC6 B078 0928 544F 670E 206F 000C 70D8"            /* ˇ∆∞x.(TOg. o..pÿ */
	$"D068 0004 31C0 092A 206F 000C 7022 D078"            /* –h..1¿.* o..p"–x */
	$"092C B068 0006 6F10 357C 0008 0002 70D8"            /* .,∞h..o.5|....pÿ */
	$"D078 092A 3480 600A 3578 092C 0002 34B8"            /* –x.*4Ä`.5x.,..4∏ */
	$"092A 7020 D06A 0002 3540 0006 7020 D052"            /* .*p –j..5@..p –R */
	$"3540 0004 245F 4E75 206F 0004 7028 D068"            /* 5@..$_Nu o..p(–h */
	$"0002 31C0 092C 31D0 092A 3F38 092C 4EBA"            /* ..1¿.,1–.*?8.,N∫ */
	$"FF56 31C0 092E 3F38 092A 4EBA FF4A 31C0"            /* ˇV1¿..?8.*N∫ˇJ1¿ */
	$"0928 584F 4E75 2F0A 4FEF FFE0 594F 2F3C"            /* .(XONu/.OÔˇ‡YO/< */
	$"4943 4E23 3F2F 0030 A81F 205F 2448 200A"            /* ICN#?/.0®. _$H . */
	$"676C 204A A029 2052 41E8 0080 2F48 0012"            /* gl J†) RAË.Ä/H.. */
	$"3F7C 0004 0016 486F 0018 42A7 2F3C 0020"            /* ?|....Ho..Bß/<.  */
	$"0020 A8A7 4857 A874 2057 41E8 0002 43EF"            /* . ®ßHW®t WAË..CÔ */
	$"0004 22D8 22D8 22D8 32D8 486F 0012 486F"            /* .."ÿ"ÿ"ÿ2ÿHo..Ho */
	$"0008 486F 0020 2F2F 0036 3F3C 0003 42A7"            /* ..Ho. //.6?<..Bß */
	$"A8EC 2F52 0012 486F 0012 486F 0008 486F"            /* ®Ï/R..Ho..Ho..Ho */
	$"0020 2F2F 0036 3F3C 0001 42A7 A8EC 4FEF"            /* . //.6?<..Bß®ÏOÔ */
	$"0020 245F 4E75"                                     /* . $_Nu */
};

data 'TMPL' (128, "NLbD") {
	$"0C6D 6167 6963 206E 756D 6265 7254 4E41"            /* .magic numberTNA */
	$"4D10 6E6F 206C 6162 656C 2065 6E61 626C"            /* M.no label enabl */
	$"6564 4457 5244 0F6E 6F20 6865 6C70 2065"            /* edDWRD.no help e */
	$"6E61 626C 6564 4457 5244 166E 6565 6420"            /* nabledDWRD.need  */
	$"4472 6177 4D65 6E75 4261 7220 7061 7463"            /* DrawMenuBar patc */
	$"6844 5752 4410 6865 6C70 206D 656E 7520"            /* hDWRD.help menu  */
	$"6861 6E64 6C65 484C 4E47 1277 6543 616C"            /* handleHLNG.weCal */
	$"6C65 6449 6E73 6572 744D 656E 7544 5752"            /* ledInsertMenuDWR */
	$"44"                                                 /* D */
};

data 'NLbD' (-4048, sysheap) {
	$"4E4C 626C 0001 0001 0000 0000 0000 0000"            /* NLbl............ */
};

data 'ICON' (-4064) {
	$"FFFF FFFF 8000 0001 8000 0001 9800 0001"            /* ˇˇˇˇÄ...Ä...ò... */
	$"9400 C031 8A00 C739 8500 C9B1 8280 C7B1"            /* î.¿1ä.«9Ö.…±ÇÄ«± */
	$"8160 CDB1 8098 F7B9 8094 0001 8056 0001"            /* Å`Õ±Äò˜πÄî..ÄV.. */
	$"8069 0001 9490 9555 80E0 4001 8880 4001"            /* Äi..îêïUÄ‡@.àÄ@. */
	$"9481 2001 8884 A001 8102 E801 822A 9401"            /* îÅ .àÑ†.Å.Ë.Ç*î. */
	$"87FF 0801 8000 0001 8000 0001 FFFF FFFF"            /* áˇ..Ä...Ä...ˇˇˇˇ */
	$"8000 0001 8003 C001 8FFE 7FF1 9002 4009"            /* Ä...Ä.¿.è˛.Òê.@. */
	$"8FFE 7FF1 8003 C001 8000 0001 FFFF FFFF"            /* è˛.ÒÄ.¿.Ä...ˇˇˇˇ */
};

data 'cicn' (-4064) {
	$"0000 0000 8010 0000 0000 0020 0020 0000"            /* ....Ä...... . .. */
	$"0000 0000 0000 0048 0000 0048 0000 0000"            /* .......H...H.... */
	$"0004 0001 0004 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0004 0000 0000 0020 0020"            /* ............. .  */
	$"0000 0000 0004 0000 0000 0020 0020 0000"            /* ........... . .. */
	$"0000 FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ..ˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF 8000 0001 8000 0001 9800"            /* ˇˇˇˇˇˇÄ...Ä...ò. */
	$"0001 9400 C031 8A00 C739 8500 C9B1 8280"            /* ..î.¿1ä.«9Ö.…±ÇÄ */
	$"C7B1 8160 CDB1 8098 F7B9 8094 0001 8056"            /* «±Å`Õ±Äò˜πÄî..ÄV */
	$"0001 8069 0001 9490 9555 80E0 4001 8080"            /* ..Äi..îêïUÄ‡@.ÄÄ */
	$"4001 8081 2801 8484 A001 8102 E401 922A"            /* @.ÄÅ(.ÑÑ†.Å.‰.í* */
	$"8801 87FF 2001 8000 0001 8000 0001 FFFF"            /* à.áˇ .Ä...Ä...ˇˇ */
	$"FFFF 8000 0001 8003 C001 8FFE 7FF1 9002"            /* ˇˇÄ...Ä.¿.è˛.Òê. */
	$"4009 8FFE 7FF1 8003 C001 8000 0001 FFFF"            /* @.è˛.ÒÄ.¿.Ä...ˇˇ */
	$"FFFF 0000 0000 0000 000C 0000 FFFF FFFF"            /* ˇˇ..........ˇˇˇˇ */
	$"FFFF 0001 FFFF FFFF CCCC 0002 FFFF CCCC"            /* ˇˇ..ˇˇˇˇÃÃ..ˇˇÃÃ */
	$"3333 0003 FFFF 9999 3333 0004 FFFF 9999"            /* 33..ˇˇôô33..ˇˇôô */
	$"0000 0005 CCCC CCCC CCCC 0006 CCCC 6666"            /* ....ÃÃÃÃÃÃ..ÃÃff */
	$"0000 0007 DDDD DDDD DDDD 0008 BBBB BBBB"            /* ....››››››..ªªªª */
	$"BBBB 0009 AAAA AAAA AAAA 000A 7777 7777"            /* ªª..™™™™™™..wwww */
	$"7777 000B 5555 5555 5555 000F 0000 0000"            /* ww..UUUUUU...... */
	$"0000 FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ..ˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF F000 0000 0000 0000 0000 0000 0000"            /* ˇˇ............. */
	$"000F F000 0000 0000 0000 0000 0000 0000"            /* ............... */
	$"000F B00F F000 0000 0000 0000 0000 0000"            /* ..∞............ */
	$"000F F00F 2F00 0000 0000 BB00 0000 00BB"            /* .../.....ª....ª */
	$"000F F000 F2F0 0000 0000 BB00 0BBB 00BB"            /* ...Ú....ª..ª.ª */
	$"B80F F000 0F2F 0000 0000 BB00 B00B B0BB"            /* ∏.../....ª.∞.∞ª */
	$"080F F000 00F2 F000 0000 BB00 0BBB B0BB"            /* ....Ú...ª..ª∞ª */
	$"080F F000 000F 2FF0 0000 BB00 BB0B B0BB"            /* ...../..ª.ª.∞ª */
	$"080F F000 0000 F51F F000 BBBB 0BBB B0BB"            /* .....ı..ªª.ª∞ª */
	$"B80F F000 0000 F42F 1F00 0000 0000 0000"            /* ∏....Ù/........ */
	$"000F F000 0000 0F3F 2FF0 0000 0000 0000"            /* ......?/...... */
	$"000F F000 0000 0FF2 F21F 0000 0000 0000"            /* ......ÚÚ....... */
	$"000F F00A 0A07 F22F 2111 F70A 0A0A 0A0A"            /* .....Ú/!.˜..... */
	$"0A0F F077 7777 FFF2 1112 1F77 7777 7777"            /* ..wwwˇÚ...wwwww */
	$"777F F077 7777 F221 1214 2F77 7777 7777"            /* w.wwwÚ!../wwwww */
	$"777F F077 77A7 F211 2124 42F7 A777 7777"            /* w.wwßÚ.!$B˜ßwww */
	$"777F F077 7A77 F222 4242 F2F7 7777 7777"            /* w.wzwÚ"BBÚ˜wwww */
	$"777F F077 777F 1622 F2F2 FFF7 7A77 7777"            /* w.ww.."ÚÚˇ˜zwww */
	$"777F F07A 77F2 6662 F2F2 F777 A777 7777"            /* w.zwÚfbÚÚ˜wßwww */
	$"777F F077 7FFF FFFF FFFF 77A7 7777 7777"            /* w.w.ˇˇˇˇˇwßwwww */
	$"777F F077 7777 7777 7777 7777 7777 7777"            /* w.wwwwwwwwwwwww */
	$"777F F077 7777 7777 7777 7777 7777 7777"            /* w.wwwwwwwwwwwww */
	$"777F FAAA AAAA AAAA AAAA AAAA AAAA AAAA"            /* w.˙™™™™™™™™™™™™™ */
	$"AAAF F000 0000 0000 0000 0000 0000 0000"            /* ™Ø............. */
	$"000F F077 7777 7777 7700 0F77 7777 7777"            /* ..wwwwww..wwwww */
	$"777F F07B AAAA AAAA AA07 7FFA AAAA AAAA"            /* w.{™™™™™..˙™™™™ */
	$"777F F07B 9999 9999 9907 7FA9 9999 9999"            /* w.{ôôôôô..©ôôôô */
	$"077F F077 0000 0000 0007 7F90 0000 0000"            /* ..w.......ê.... */
	$"777F F077 7777 7777 77FF FF97 7777 7777"            /* w.wwwwwwˇˇówwww */
	$"777F F077 7777 7777 7799 9997 7777 7777"            /* w.wwwwwwôôówwww */
	$"777F FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* w.ˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF"                                               /* ˇˇ */
};

data 'INIT' (0, sysheap, locked) {
	$"600E 0000 494E 4954 0000 0000 0000 0000"            /* `...INIT........ */
	$"41FA FFEE 4E71 4E71 6000 4E10 4E56 FFF2"            /* A˙ˇÓNqNq`.N.NVˇÚ */
	$"4AAE 000C 6600 00AE 41FA 0026 43FA 000E"            /* JÆ..f..ÆA˙.&C˙.. */
	$"91C9 2D48 FFF8 2D49 FFFC 6014 206F 0004"            /* ë…-Hˇ¯-Iˇ¸`. o.. */
	$"A05F 2068 0020 A02A A049 205F 588F 4ED0"            /* †_ h. †*†I _XèN– */
	$"7000 A522 2D48 FFF4 70DC D0AE FFFC 2040"            /* p.•"-HˇÙp‹–Æˇ¸ @ */
	$"226E 0008 7000 1011 7225 D081 D0AE FFF8"            /* "n..p...r%–Å–Æˇ¯ */
	$"226E FFF4 A9E2 3D40 FFF2 4A40 670A 303C"            /* "nˇÙ©‚=@ˇÚJ@g.0< */
	$"03E9 A9C9 6000 00A2 206E FFF4 A029 206E"            /* .È©…`..¢ nˇÙ†) n */
	$"FFF4 7024 D0AE FFF8 D090 2240 206E 0008"            /* ˇÙp$–Æˇ¯–ê"@ n.. */
	$"7000 1010 5240 48C0 206E 0008 A02E 206E"            /* p...R@H¿ n..†. n */
	$"FFF4 2D50 000C 7024 D090 226E 000C 2340"            /* ˇÙ-P..p$–ê"n..#@ */
	$"001C 7024 D090 D0AE FFF8 2340 0018 2348"            /* ..p$–ê–Æˇ¯#@..#H */
	$"0020 602A 206E 0008 7000 1010 5240 48C0"            /* . `* n..p...R@H¿ */
	$"226E 0010 206E 0008 A02E 206E 000C 70FF"            /* "n.. n..†. n..pˇ */
	$"2140 001C 216E 0010 0018 42A8 0020 206E"            /* !@..!n....B®.  n */
	$"000C 317C 0008 0004 4268 000E 42A8 0010"            /* ..1|....Bh..B®.. */
	$"42A8 0014 4267 2F08 205F A05E 3E80 4A5F"            /* B®..Bg/. _†^>ÄJ_ */
	$"6706 303C 03EA A9C9 4E5E 4E75 875F 4E6F"            /* g.0<.Í©…N^Nuá_No */
	$"7469 6679 0000 4E56 FFFE 48E7 0F10 266E"            /* tify..NVˇ˛HÁ..&n */
	$"0008 2E2E 000C 7C00 4267 A9AF 3C1F 660C"            /* ......|.Bg©Ø<.f. */
	$"200B 6708 4A93 6704 7A00 6002 7A01 7800"            /*  .g.Jìg.z.`.z.x. */
	$"4A05 6628 4A87 6724 4267 2F0B A9A6 3D5F"            /* J.f(Jág$Bg/.©¶=_ */
	$"FFFE 4267 A9AF 4A5F 6610 302E FFFE 48C0"            /* ˇ˛Bg©ØJ_f.0.ˇ˛H¿ */
	$"C087 BE80 6604 7800 6002 7801 4A05 6604"            /* ¿áæÄf.x.`.x.J.f. */
	$"4A04 673C 4A05 671C 2F2E 0018 2F2E 0014"            /* J.g<J.g./.../... */
	$"2F2E 0010 3F06 487A 0076 4EBA 052E 4FEF"            /* /...?.Hz.vN∫..OÔ */
	$"0012 6018 2F2E 0018 2F2E 0014 2F2E 0010"            /* ..`./.../.../... */
	$"487A 002C 4EBA 0514 4FEF 0010 7000 6002"            /* Hz.,N∫..OÔ..p.`. */
	$"200B 4CDF 08F0 4E5E 4E75 905F 436F 6E66"            /*  .Lﬂ.N^Nuê_Conf */
	$"6972 6D52 6573 6F75 7263 6500 0068 466F"            /* irmResource..hFo */
	$"756E 6420 7772 6F6E 6720 7265 736F 7572"            /* und wrong resour */
	$"6365 2066 6C61 6773 2061 7420 2573 2069"            /* ce flags at %s i */
	$"6E20 2573 206C 696E 6520 254C 0000 436F"            /* n %s line %L..Co */
	$"756C 646E 2774 206C 6F61 6420 6120 7265"            /* uldn't load a re */
	$"736F 7572 6365 2028 6572 726F 7220 2544"            /* source (error %D */
	$"2920 6174 2025 7320 696E 2025 7320 6C69"            /* ) at %s in %s li */
	$"6E65 2025 4C00 4E56 FF36 422E FF3F 41EE"            /* ne %L.NVˇ6B.ˇ?AÓ */
	$"FF3F 2D48 FF3A 43FA 0008 2D49 FF36 6066"            /* ˇ?-Hˇ:C˙..-Iˇ6`f */
	$"6430 3030 3230 3030 3030 3030 3030 3038"            /* d000200000000008 */
	$"3030 3132 3730 3039 3430 3136 3930 3430"            /* 0012700940169040 */
	$"3234 4634 4230 3030 3030 3030 3030 3031"            /* 24F4B00000000001 */
	$"3430 3030 4130 3033 3430 3032 4141 3030"            /* 4000A0034002AA00 */
	$"3230 3030 3030 3030 3030 3030 3030 3030"            /* 2000000000000000 */
	$"4130 3033 3230 3037 4230 3137 3538 3830"            /* A0032007B0175880 */
	$"3235 4533 3000 3D7C 0050 FFF4 3D7C 0040"            /* 25E30.=|.PˇÙ=|.@ */
	$"FFF6 3D7C 00EE FFF8 3D7C 01C1 FFFA 206E"            /* ˇˆ=|.Óˇ¯=|.¡ˇ˙ n */
	$"FF36 7000 1010 5240 E240 48C0 A122 2D48"            /* ˇ6p...R@‚@H¿°"-H */
	$"FFEA 2008 6606 303C 03EC A9C9 206E FFEA"            /* ˇÍ .f.0<.Ï©… nˇÍ */
	$"2F10 2F2E FF36 A866 206E FFEA 2050 316E"            /* /./.ˇ6®f nˇÍ P1n */
	$"000C 0020 200D 2A78 0904 2D40 FFFC 42A7"            /* ...  .*x..-@ˇ¸Bß */
	$"486E FF40 486E FFF4 2F2E FF3A 2F3C 0001"            /* Hnˇ@HnˇÙ/.ˇ:/<.. */
	$"0000 4878 FFFF 4227 42A7 2F2E FFEA A97D"            /* ..HxˇˇB'Bß/.ˇÍ©} */
	$"2D5F FFF0 4AAE FFF0 6606 303C 03ED A9C9"            /* -_ˇJÆˇf.0<.Ì©… */
	$"2F2E FFF0 4EBA 0AAA 588F 2F2E 0008 2F2E"            /* /.ˇN∫.™Xè/.../. */
	$"FF3A 2F2E FF3A 2F2E FF3A A98B 2F2E FFF0"            /* ˇ:/.ˇ:/.ˇ:©ã/.ˇ */
	$"4EBA 0126 588F A850 2F2E FFF0 A915 4A2E"            /* N∫.&Xè®P/.ˇ©.J. */
	$"000E 6706 3F3C 0001 A9C8 42A7 486E FFEE"            /* ..g.?<..©»BßHnˇÓ */
	$"A991 2F2E FFF0 A982 202E FFFC C18D 4E5E"            /* ©ë/.ˇ©Ç .ˇ¸¡çN^ */
	$"4E75 945F 506F 7055 7044 6961 6C6F 674F"            /* Nuî_PopUpDialogO */
	$"6E54 6865 466C 7900 0000 4E56 0000 2F0B"            /* nTheFly...NV../. */
	$"47FA 0000 4A38 0910 6D28 B7F8 02AA 6522"            /* G˙..J8..m(∑¯.™e" */
	$"B7F8 0130 621C 4EBA 0C8E 4A00 6714 1F2E"            /* ∑¯.0b.N∫.éJ.g... */
	$"000E 3F2E 000C 2F2E 0008 4EBA FE5A 508F"            /* ..?.../...N∫˛ZPè */
	$"6010 42A7 42A7 2F2E 0008 4EBA FC10 4FEF"            /* `.BßBß/...N∫¸.OÔ */
	$"000C 265F 4E5E 4E75 8B5F 4D65 7373 6167"            /* ..&_N^Nuã_Messag */
	$"6542 6F78 0000 4E56 0000 2F3C 0001 0000"            /* eBox..NV../<.... */
	$"2F2E 0008 4EBA FF94 4E5E 4E75 8A4D 6573"            /* /...N∫ˇîN^NuäMes */
	$"7361 6765 426F 7800 0000 4E56 FFF2 2F2E"            /* sageBox...NVˇÚ/. */
	$"000A 206E 000A 3F28 00A8 486E FFFA 486E"            /* .. n..?(.®Hnˇ˙Hn */
	$"FFFC 486E FFF2 A98D 486E FFF2 2F3C FFFC"            /* ˇ¸HnˇÚ©çHnˇÚ/<ˇ¸ */
	$"FFFC A8A9 2F3C 0003 0003 A89B 486E FFF2"            /* ˇ¸®©/<....®õHnˇÚ */
	$"2F3C 0010 0010 A8B0 A89E 4E5E 205F 5C8F"            /* /<....®∞®ûN^ _\è */
	$"4ED0 935F 4672 616D 6544 6566 6175 6C74"            /* N–ì_FrameDefault */
	$"4275 7474 6F6E 0000 4E56 FFF2 41FA FF9C"            /* Button..NVˇÚA˙ˇú */
	$"2D48 FFF2 426E FFF8 426E FFF6 7008 3D40"            /* -HˇÚBnˇ¯Bnˇˆp.=@ */
	$"FFFC 3D40 FFFA 3D7C 8000 FFFE 41EE FFF2"            /* ˇ¸=@ˇ˙=|Ä.ˇ˛AÓˇÚ */
	$"226E 0008 700E 2269 009C A9EF 4A40 6706"            /* "n..p."i.ú©ÔJ@g. */
	$"303C 03EE A9C9 206E 0008 2068 009C 2050"            /* 0<.Ó©… n.. h.ú P */
	$"5250 4E5E 4E75 8D53 6574 5570 4869 6C69"            /* RPN^NuçSetUpHili */
	$"7465 4F4B 0000 4E56 FEFC 43FA 0008 2D49"            /* teOK..NV˛¸C˙..-I */
	$"FEFC 6022 2054 6964 794D 656E 7573 2068"            /* ˛¸`" TidyMenus h */
	$"6164 2061 2070 726F 626C 656D D173 6F72"            /* ad a problem—sor */
	$"7279 3A0D 0D00 43EE FF00 206E FEFC 7000"            /* ry:...CÓˇ. n˛¸p. */
	$"1010 5240 48C0 206E FEFC A02E 2F2E 0008"            /* ..R@H¿ n˛¸†./... */
	$"486E FF00 4EBA 095E 508F 4878 0100 486E"            /* Hnˇ.N∫.^PèHx..Hn */
	$"FF00 4EBA FE66 508F 4E5E 4E75 8843 6F6D"            /* ˇ.N∫˛fPèN^NuàCom */
	$"706C 6169 6E00 0000 4E56 FEFC 4AAE 0008"            /* plain...NV˛¸JÆ.. */
	$"674A 43FA 0008 2D49 FFFC 601E 6572 726F"            /* gJC˙..-Iˇ¸`.erro */
	$"7220 254C 2028 2573 290D 6174 2027 2573"            /* r %L (%s).at '%s */
	$"2720 6C69 6E65 2025 4C00 2F2E 0014 2F2E"            /* ' line %L./.../. */
	$"0010 2F2E 000C 2F2E 0008 486E FEFC 2F2E"            /* ../.../...Hn˛¸/. */
	$"FFFC 4EBA 0150 4FEF 0018 603A 43FA 0008"            /* ˇ¸N∫.POÔ..`:C˙.. */
	$"2D49 FFFC 6014 2573 0D61 7420 2725 7327"            /* -Iˇ¸`.%s.at '%s' */
	$"206C 696E 6520 254C 0000 2F2E 0014 2F2E"            /*  line %L../.../. */
	$"0010 2F2E 000C 486E FEFC 2F2E FFFC 4EBA"            /* ../...Hn˛¸/.ˇ¸N∫ */
	$"0114 4FEF 0014 486E FEFC 4EBA FEFA 588F"            /* ..OÔ..Hn˛¸N∫˛˙Xè */
	$"4EBA 0A3A 4A00 670C 4A2E 0018 6706 486E"            /* N∫.:J.g.J...g.Hn */
	$"FEFC ABFF 4A2E 0018 4E5E 4E75 865F 4572"            /* ˛¸´ˇJ...N^NuÜ_Er */
	$"726F 7200 0000 4E56 FFFC 43FA 0008 2D49"            /* ror...NVˇ¸C˙..-I */
	$"FFFC 6034 3372 6563 6F6D 7069 6C65 2077"            /* ˇ¸`43recompile w */
	$"6974 6820 D275 7365 2066 756E 6374 696F"            /* ith “use functio */
	$"6E20 6361 6C6C 7320 666F 7220 696E 6C69"            /* n calls for inli */
	$"6E65 73D3 206F 6666 2F2E FFFC 4EBA FE88"            /* nes” off/.ˇ¸N∫˛à */
	$"588F 4E5E 4E75 9543 6F6D 706C 6169 6E49"            /* XèN^NuïComplainI */
	$"6E6C 696E 696E 6749 734F 6666 0000 4E56"            /* nliningIsOff..NV */
	$"FF00 2F0B 47EE 000C 2F0B 486E FF00 2F2E"            /* ˇ./.GÓ../.Hnˇ./. */
	$"0008 4EBA 008E 486E FF00 4EBA FD6A 266E"            /* ..N∫.éHnˇ.N∫˝j&n */
	$"FEFC 4E5E 4E75 914D 6573 7361 6765 426F"            /* ˛¸N^NuëMessageBo */
	$"7853 7072 696E 7466 0000 4E56 FF00 2F0B"            /* xSprintf..NVˇ./. */
	$"47EE 000C 2F0B 486E FF00 2F2E 0008 4EBA"            /* GÓ../.Hnˇ./...N∫ */
	$"0052 486E FF00 4EBA FE0E 266E FEFC 4E5E"            /* .RHnˇ.N∫˛.&n˛¸N^ */
	$"4E75 8F43 6F6D 706C 6169 6E53 7072 696E"            /* NuèComplainSprin */
	$"7466 0000 4E56 0000 2F0B 47EE 0010 2F0B"            /* tf..NV../.GÓ../. */
	$"2F2E 000C 2F2E 0008 4EBA 0018 202E 000C"            /* /.../...N∫.. ... */
	$"266E FFFC 4E5E 4E75 8753 7072 696E 7466"            /* &nˇ¸N^NuáSprintf */
	$"0000 4E56 FEDE 206E 0008 0C10 0020 6C50"            /* ..NV˛ﬁ n..... lP */
	$"43FA 0008 2D49 FFFC 6030 2E66 6972 7374"            /* C˙..-Iˇ¸`0.first */
	$"2061 7267 756D 656E 7420 746F 2053 7072"            /*  argument to Spr */
	$"696E 7466 2073 686F 756C 6420 6265 2061"            /* intf should be a */
	$"2043 2073 7472 696E 6700 2F2E FFFC 4EBA"            /*  C string./.ˇ¸N∫ */
	$"FD76 588F 206E 000C 4210 2008 6000 0488"            /* ˝vXè n..B. .`..à */
	$"426E FEE0 3D7C 0001 FEDE 6000 0456 306E"            /* Bn˛‡=|..˛ﬁ`..V0n */
	$"FEE0 D1EE 0008 0C10 0025 6600 042A 422E"            /* ˛‡—Ó.....%f..*B. */
	$"FEF4 422E FEF3 422E FEF5 526E FEE0 306E"            /* ˛ÙB.˛ÛB.˛ıRn˛‡0n */
	$"FEE0 D1EE 0008 1010 4880 0440 0043 0C40"            /* ˛‡—Ó....HÄ.@.C.@ */
	$"0035 6200 03B0 43FA 0450 D040 D2F1 0000"            /* .5b..∞C˙.P–@“Ò.. */
	$"4ED1 1D7C 0001 FEF3 4A2E FEF3 670E 206E"            /* N—.|..˛ÛJ.˛Ûg. n */
	$"0010 58AE 0010 2D50 FEEE 600E 206E 0010"            /* ..XÆ..-P˛Ó`. n.. */
	$"54AE 0010 3050 2D48 FEEE 4A2E FEF4 6720"            /* TÆ..0P-H˛ÓJ.˛Ùg  */
	$"4A2E FEF3 6704 7004 6002 7002 3F00 486E"            /* J.˛Ûg.p.`.p.?.Hn */
	$"FEFC 2F2E FEEE 4EBA 046C 4FEF 000A 603A"            /* ˛¸/.˛ÓN∫.lOÔ..`: */
	$"306E FEE0 D1EE 0008 0C10 0041 6D20 306E"            /* 0n˛‡—Ó.....Am 0n */
	$"FEE0 D1EE 0008 0C10 005A 6E12 302E FEDE"            /* ˛‡—Ó.....Zn.0.˛ﬁ */
	$"526E FEDE 206E 000C 11BC 0023 0000 2F2E"            /* Rn˛ﬁ n...º.#../. */
	$"FEEE 486E FEFC 4EBA 2CF8 3D7C 0001 FEF6"            /* ˛ÓHn˛¸N∫,¯=|..˛ˆ */
	$"601E 302E FEF6 526E FEF6 204E D0C0 302E"            /* `.0.˛ˆRn˛ˆ N–¿0. */
	$"FEDE 526E FEDE 226E 000C 13A8 FEFC 0000"            /* ˛ﬁRn˛ﬁ"n...®˛¸.. */
	$"7000 102E FEFC B06E FEF6 6D00 0328 0C6E"            /* p...˛¸∞n˛ˆm..(.n */
	$"0100 FEDE 6DCC 6000 031C 206E 0010 58AE"            /* ..˛ﬁmÃ`... n..XÆ */
	$"0010 2D50 FEF8 3D7C 0001 FEF6 601E 302E"            /* ..-P˛¯=|..˛ˆ`.0. */
	$"FEF6 526E FEF6 206E FEF8 322E FEDE 526E"            /* ˛ˆRn˛ˆ n˛¯2.˛ﬁRn */
	$"FEDE 226E 000C 13B0 0000 1000 206E FEF8"            /* ˛ﬁ"n...∞.... n˛¯ */
	$"1010 4880 B06E FEF6 6D00 02DA 0C6E 0100"            /* ..HÄ∞n˛ˆm..⁄.n.. */
	$"FEDE 6DCA 6000 02CE 206E 0010 58AE 0010"            /* ˛ﬁm `..Œ n..XÆ.. */
	$"2D50 FEF8 6018 206E FEF8 52AE FEF8 302E"            /* -P˛¯`. n˛¯RÆ˛¯0. */
	$"FEDE 526E FEDE 226E 000C 1390 0000 206E"            /* ˛ﬁRn˛ﬁ"n...ê.. n */
	$"FEF8 4A10 6700 029E 0C6E 0100 FEDE 6DD6"            /* ˛¯J.g..û.n..˛ﬁm÷ */
	$"6000 0292 206E 0010 50AE 0010 2D50 FEE6"            /* `..í n..PÆ..-P˛Ê */
	$"2D68 0004 FEEA 43FA 0008 2D49 FEE2 6012"            /* -h..˛ÍC˙..-I˛‚`. */
	$"2825 692C 2025 6929 2D28 2569 2C20 2569"            /* (%i, %i)-(%i, %i */
	$"2900 3F2E FEEA 3F2E FEEC 3F2E FEE6 3F2E"            /* ).?.˛Í?.˛Ï?.˛Ê?. */
	$"FEE8 486E FEFC 2F2E FEE2 4EBA FD88 4FEF"            /* ˛ËHn˛¸/.˛‚N∫˝àOÔ */
	$"0010 3D7C 0001 FEF6 601E 302E FEF6 526E"            /* ..=|..˛ˆ`.0.˛ˆRn */
	$"FEF6 204E D0C0 302E FEDE 526E FEDE 226E"            /* ˛ˆ N–¿0.˛ﬁRn˛ﬁ"n */
	$"000C 13A8 FEFC 0000 7000 102E FEFC B06E"            /* ...®˛¸..p...˛¸∞n */
	$"FEF6 6D00 0210 0C6E 0100 FEDE 6DCC 6000"            /* ˛ˆm....n..˛ﬁmÃ`. */
	$"0204 206E 0010 58AE 0010 2D50 FEEA 43FA"            /* .. n..XÆ..-P˛ÍC˙ */
	$"0008 2D49 FEE6 600A 2825 692C 2025 6929"            /* ..-I˛Ê`.(%i, %i) */
	$"0000 3F2E FEEA 3F2E FEEC 486E FEFC 2F2E"            /* ..?.˛Í?.˛ÏHn˛¸/. */
	$"FEE6 4EBA FD10 4FEF 000C 3D7C 0001 FEF6"            /* ˛ÊN∫˝.OÔ..=|..˛ˆ */
	$"601E 302E FEF6 526E FEF6 204E D0C0 302E"            /* `.0.˛ˆRn˛ˆ N–¿0. */
	$"FEDE 526E FEDE 226E 000C 13A8 FEFC 0000"            /* ˛ﬁRn˛ﬁ"n...®˛¸.. */
	$"7000 102E FEFC B06E FEF6 6D00 0198 0C6E"            /* p...˛¸∞n˛ˆm..ò.n */
	$"0100 FEDE 6DCC 6000 018C 206E 0010 54AE"            /* ..˛ﬁmÃ`..å n..TÆ */
	$"0010 302E FEDE 526E FEDE 226E 000C 13A8"            /* ..0.˛ﬁRn˛ﬁ"n...® */
	$"0001 0000 6000 016E 206E 0010 5CAE 0010"            /* ....`..n n..\Æ.. */
	$"2D50 FEE8 3D68 0004 FEEC 43FA 0008 2D49"            /* -P˛Ë=h..˛ÏC˙..-I */
	$"FEE4 6014 2872 3D25 782C 2067 3D25 782C"            /* ˛‰`.(r=%x, g=%x, */
	$"2062 3D25 7829 0000 3F2E FEEC 3F2E FEEA"            /*  b=%x)..?.˛Ï?.˛Í */
	$"3F2E FEE8 486E FEFC 2F2E FEE4 4EBA FC66"            /* ?.˛ËHn˛¸/.˛‰N∫¸f */
	$"4FEF 000E 3D7C 0001 FEF6 601E 302E FEF6"            /* OÔ..=|..˛ˆ`.0.˛ˆ */
	$"526E FEF6 204E D0C0 302E FEDE 526E FEDE"            /* Rn˛ˆ N–¿0.˛ﬁRn˛ﬁ */
	$"226E 000C 13A8 FEFC 0000 7000 102E FEFC"            /* "n...®˛¸..p...˛¸ */
	$"B06E FEF6 6D00 00EE 0C6E 0100 FEDE 6DCC"            /* ∞n˛ˆm..Ó.n..˛ﬁmÃ */
	$"6000 00E2 43FA 0008 2D49 FEE6 600C 2725"            /* `..‚C˙..-I˛Ê`.'% */
	$"6325 6325 6325 6327 0000 206E 0010 58AE"            /* c%c%c%c'.. n..XÆ */
	$"0010 2D50 FEEE 41EE FEEE 2D48 FEEA 1028"            /* ..-P˛ÓAÓ˛Ó-H˛Í.( */
	$"0003 4880 3F00 1028 0002 4880 3F00 1028"            /* ..HÄ?..(..HÄ?..( */
	$"0001 4880 3F00 1010 4880 3F00 486E FEFC"            /* ..HÄ?...HÄ?.Hn˛¸ */
	$"2F2E FEE6 4EBA FBCE 4FEF 0010 3D7C 0001"            /* /.˛ÊN∫˚ŒOÔ..=|.. */
	$"FEF6 601E 302E FEF6 526E FEF6 204E D0C0"            /* ˛ˆ`.0.˛ˆRn˛ˆ N–¿ */
	$"302E FEDE 526E FEDE 226E 000C 13A8 FEFC"            /* 0.˛ﬁRn˛ﬁ"n...®˛¸ */
	$"0000 7000 102E FEFC B06E FEF6 6D56 0C6E"            /* ..p...˛¸∞n˛ˆmV.n */
	$"0100 FEDE 6DCE 604C 7001 1D40 FEF5 1D40"            /* ..˛ﬁmŒ`Lp..@˛ı.@ */
	$"FEF4 6040 4A2E FEF4 6708 536E FEE0 6000"            /* ˛Ù`@J.˛Ùg.Sn˛‡`. */
	$"FC58 43FA 0008 2D49 FEEA 601E 1C62 6164"            /* ¸XC˙..-I˛Í`..bad */
	$"2066 6F72 6D61 7420 7374 7269 6E67 2069"            /*  format string i */
	$"6E20 5370 7269 6E74 6600 2F2E FEEA 4EBA"            /* n Sprintf./.˛ÍN∫ */
	$"F936 588F 4A2E FEF5 6724 0C6E 0100 FEDE"            /* ˘6XèJ.˛ıg$.n..˛ﬁ */
	$"6D00 FBE4 6018 306E FEE0 D1EE 0008 302E"            /* m.˚‰`.0n˛‡—Ó..0. */
	$"FEDE 526E FEDE 226E 000C 1390 0000 526E"            /* ˛ﬁRn˛ﬁ"n...ê..Rn */
	$"FEE0 306E FEE0 D1EE 0008 4A10 670A 0C6E"            /* ˛‡0n˛‡—Ó..J.g..n */
	$"0100 FEDE 6D00 FB98 70FF D02E FEDF 206E"            /* ..˛ﬁm.˚òpˇ–.˛ﬂ n */
	$"000C 1080 2008 4E5E 4E75 8A76 615F 5370"            /* ...Ä .N^Nuäva_Sp */
	$"7269 6E74 6600 006C FE30 FBC0 FF5C FF5C"            /* rintf..l˛0˚¿ˇ\ˇ\ */
	$"FF5C FF5C FBC0 FF5C FF5C FBBA FF5C FF5C"            /* ˇ\ˇ\˚¿ˇ\ˇ\˚∫ˇ\ˇ\ */
	$"FF5C FD9A FF5C FD0C FCD0 FF5C FF5C FF5C"            /* ˇ\˝öˇ\˝.¸–ˇ\ˇ\ˇ\ */
	$"FBC0 FF50 FF5C FF5C FF5C FF5C FF5C FF5C"            /* ˚¿ˇPˇ\ˇ\ˇ\ˇ\ˇ\ˇ\ */
	$"FF5C FF5C FF5C FF5C FE12 FBC0 FF5C FF5C"            /* ˇ\ˇ\ˇ\ˇ\˛.˚¿ˇ\ˇ\ */
	$"FF5C FF5C FBC0 FF5C FF5C FBBA FF5C FF5C"            /* ˇ\ˇ\˚¿ˇ\ˇ\˚∫ˇ\ˇ\ */
	$"FF5C FC82 FF5C FD0C FCD0 FEBC FF5C FF5C"            /* ˇ\¸Çˇ\˝.¸–˛ºˇ\ˇ\ */
	$"FBC0 FF50 4E56 FFEE 7002 D0AE 000C 2D40"            /* ˚¿ˇPNVˇÓp.–Æ..-@ */
	$"FFF8 0C6E 0004 0010 6604 7000 6002 7002"            /* ˇ¯.n....f.p.`.p. */
	$"41F6 0008 2D48 FFF4 0C6E 0004 0010 6744"            /* Aˆ..-HˇÙ.n....gD */
	$"0C6E 0002 0010 673C 43FA 0008 2D49 FFFC"            /* .n....g<C˙..-Iˇ¸ */
	$"6020 1E62 6164 206E 4279 7465 7320 696E"            /* ` .bad nBytes in */
	$"204E 756D 546F 4865 7853 7472 696E 6728"            /*  NumToHexString( */
	$"2900 2F2E FFFC 4EBA F7FE 588F 206E 000C"            /* )./.ˇ¸N∫˜˛Xè n.. */
	$"4210 6076 102E 0011 D000 5200 206E 000C"            /* B.`v....–.R. n.. */
	$"1080 117C 0024 0001 43FA 0008 2D49 FFEE"            /* .Ä.|.$..C˙..-IˇÓ */
	$"6010 3031 3233 3435 3637 3839 4142 4344"            /* `.0123456789ABCD */
	$"4546 603A 206E FFF4 7000 1010 E840 226E"            /* EF`: nˇÙp...Ë@"n */
	$"FFEE 206E FFF8 52AE FFF8 10B1 0000 206E"            /* ˇÓ nˇ¯RÆˇ¯.±.. n */
	$"FFF4 7000 1010 0240 000F 226E FFEE 206E"            /* ˇÙp....@.."nˇÓ n */
	$"FFF8 52AE FFF8 10B1 0000 52AE FFF4 302E"            /* ˇ¯RÆˇ¯.±..RÆˇÙ0. */
	$"0010 536E 0010 4A40 66BA 4E5E 4E75 8E4E"            /* ..Sn..J@f∫N^NuéN */
	$"756D 546F 4865 7853 7472 696E 6700 0000"            /* umToHexString... */
	$"4E56 0000 48E7 0330 266E 0008 246E 000C"            /* NV..HÁ.0&n..$n.. */
	$"3E2B 0004 9E53 3C2B 0006 9C6B 0002 3007"            /* >+..ûS<+..úk..0. */
	$"E240 3212 D26A 0004 E241 9240 3681 3006"            /* ‚@2.“j..‚Aí@6Å0. */
	$"E240 322A 0002 D26A 0006 E241 9240 3741"            /* ‚@2*..“j..‚Aí@7A */
	$"0002 3013 D047 3740 0004 302B 0002 D046"            /* ..0.–G7@..0+..–F */
	$"3740 0006 4CDF 0CC0 4E5E 4E75 9043 656E"            /* 7@..Lﬂ.¿N^NuêCen */
	$"7465 7252 6563 7449 6E52 6563 7400 0000"            /* terRectInRect... */
	$"4E56 FFE8 2F07 206E 0008 2D68 0010 FFF8"            /* NVˇË/. n..-h..ˇ¯ */
	$"2D68 0014 FFFC 0C78 3FFF 028E 6D14 2078"            /* -h..ˇ¸.x?ˇ.ém. x */
	$"08A4 2050 2D68 0022 FFE8 2D68 0026 FFEC"            /* .§ P-h."ˇË-h.&ˇÏ */
	$"600C 2D6C 530C FFE8 2D6C 5310 FFEC 2D6E"            /* `.-lS.ˇË-lS.ˇÏ-n */
	$"FFE8 FFF0 2D6E FFEC FFF4 3E2E FFF4 9E6E"            /* ˇËˇ-nˇÏˇÙ>.ˇÙûn */
	$"FFF0 E647 486E FFF0 486E FFF8 4EBA FF32"            /* ˇÊGHnˇHnˇ¯N∫ˇ2 */
	$"302E FFF8 9047 0C40 0028 508F 6C08 3D7C"            /* 0.ˇ¯êG.@.(Pèl.=| */
	$"0028 FFF8 6004 9F6E FFF8 2F2E 0008 3F2E"            /* .(ˇ¯`.ünˇ¯/...?. */
	$"FFFA 3F2E FFF8 4227 A91B 2E1F 4E5E 4E75"            /* ˇ˙?.ˇ¯B'©...N^Nu */
	$"9155 7070 6572 4365 6E74 6572 5769 6E64"            /* ëUpperCenterWind */
	$"6F77 0000 4E56 0000 48E7 0130 266E 0008"            /* ow..NV..HÁ.0&n.. */
	$"246E 000C 7000 1013 7200 1212 D041 0C40"            /* $n..p...r...–A.@ */
	$"00FF 6E06 7000 1012 600C 7000 1013 323C"            /* .ˇn.p...`.p...2< */
	$"00FF 9240 3001 3E00 41EA 0001 7000 1013"            /* .ˇí@0.>.AÍ..p... */
	$"43F3 0001 2007 48C0 A02E DF13 4CDF 0C80"            /* CÛ.. .H¿†.ﬂ.Lﬂ.Ä */
	$"4E5E 4E75 8941 7070 656E 6453 7472 0000"            /* N^NuâAppendStr.. */
	$"4E56 0000 2F07 7E00 6018 206E 0008 226E"            /* NV../.~.`. n.."n */
	$"000C 1030 7000 B031 7000 6704 7000 6010"            /* ...0p.∞1p.g.p.`. */
	$"5247 206E 0008 7000 1010 B047 6CDC 7001"            /* RG n..p...∞Gl‹p. */
	$"2E1F 4E5E 4E75 8845 7175 616C 5374 7200"            /* ..N^NuàEqualStr. */
	$"0000 4E56 0000 2F07 7E00 6010 206E 0008"            /* ..NV../.~.`. n.. */
	$"226E 000C 13B0 7000 7001 5247 206E 0008"            /* "n...∞p.p.RG n.. */
	$"4A30 7000 66E6 206E 000C 1087 2E1F 4E5E"            /* J0p.fÊ n...á..N^ */
	$"4E75 8743 546F 5053 7472 0000 4E56 FFFC"            /* NuáCToPStr..NVˇ¸ */
	$"4267 2F3C 7379 7376 486E FFFC 4EBA 2348"            /* Bg/<sysvHnˇ¸N∫#H */
	$"4A5F 6606 202E FFFC 6002 7000 4E5E 4E75"            /* J_f. .ˇ¸`.p.N^Nu */
	$"8D53 7973 7465 6D56 6572 7369 6F6E 0000"            /* çSystemVersion.. */
	$"4E56 FFFC 48E7 0300 3E2E 0008 0807 000B"            /* NVˇ¸HÁ..>....... */
	$"6704 7001 6002 7000 1C00 0C06 0001 663E"            /* g.p.`.p.......f> */
	$"3007 0240 03FF 0C40 0200 6D1A 303C AA6E"            /* 0..@.ˇ.@..m.0<™n */
	$"A746 2D48 FFFC 303C A86E A746 B1EE FFFC"            /* ßF-Hˇ¸0<®nßF±Óˇ¸ */
	$"6604 7000 602E 3007 A746 2D48 FFFC 303C"            /* f.p.`.0.ßF-Hˇ¸0< */
	$"A89F A746 B1EE FFFC 56C0 4400 6016 3007"            /* ®üßF±Óˇ¸V¿D.`.0. */
	$"A346 2D48 FFFC 303C A89F A746 B1EE FFFC"            /* £F-Hˇ¸0<®üßF±Óˇ¸ */
	$"56C0 4400 4CDF 00C0 4E5E 4E75 8D54 7261"            /* V¿D.Lﬂ.¿N^NuçTra */
	$"7041 7661 696C 6162 6C65 0000 2F07 0C38"            /* pAvailable../..8 */
	$"0001 0CB2 660A 1038 0BFF 4880 48C0 6008"            /* ...≤f..8.ˇHÄH¿`. */
	$"2038 0120 7218 E2A0 1E00 0807 0005 56C0"            /*  8. r.‚†......V¿ */
	$"4400 2E1F 4E75 4E56 FFEE 422E FFEF 3F3C"            /* D...NuNVˇÓB.ˇÔ?< */
	$"A88F 4EBA FF3C 4A00 548F 6746 4267 486E"            /* ®èN∫ˇ<J.TègFBgHn */
	$"FFF8 3F3C 0037 A88F 4A5F 6632 4267 486E"            /* ˇ¯?<.7®èJ_f2BgHn */
	$"FFF0 70FF 2F00 3F3C 0039 A88F 4A5F 661E"            /* ˇpˇ/.?<.9®èJ_f. */
	$"4267 486E FFF8 486E FFF0 486E FFEF 3F3C"            /* BgHnˇ¯HnˇHnˇÔ?< */
	$"003D A88F 4A5F 6606 4A2E FFEF 6604 7000"            /* .=®èJ_f.J.ˇÔf.p. */
	$"6002 7001 4E5E 4E75 9C43 7572 7265 6E74"            /* `.p.N^NuúCurrent */
	$"5072 6F63 6573 7349 7346 726F 6E74 5072"            /* ProcessIsFrontPr */
	$"6F63 6573 7300 0000 7000 4E75 4E56 FFFC"            /* ocess...p.NuNVˇ¸ */
	$"2F0B 4EBA FFF4 4A00 671C 264C 204B A128"            /* /.N∫ˇÙJ.g.&L K°( */
	$"2D48 FFFC 2F08 A9A2 4267 A9AF 4A5F 6606"            /* -Hˇ¸/.©¢Bg©ØJ_f. */
	$"202E FFFC 6002 7000 265F 4E5E 4E75 8027"            /*  .ˇ¸`.p.&_N^NuÄ' */
	$"4765 7448 616E 646C 6554 6F54 6869 734D"            /* GetHandleToThisM */
	$"756C 7469 5365 676D 656E 7443 6F64 6552"            /* ultiSegmentCodeR */
	$"6573 6F75 7263 6500 0000 4E56 FFF8 486E"            /* esource...NVˇ¯Hn */
	$"FFF8 A88B 302E FFFA D06E FFF8 D06E FFFE"            /* ˇ¯®ã0.ˇ˙–nˇ¯–nˇ˛ */
	$"4E5E 4E75 8D47 6574 466F 6E74 4865 6967"            /* N^NuçGetFontHeig */
	$"6874 0000 4E56 0000 48E7 0110 266E 000C"            /* ht..NV..HÁ..&n.. */
	$"4267 2F0B A88C 3E1F 302E 0008 D047 B06E"            /* Bg/.®å>.0...–G∞n */
	$"000A 6F14 0C13 0002 630E 5313 7000 1013"            /* ..o.....c.S.p... */
	$"17BC 00C9 0800 60D8 3007 4CDF 0880 4E5E"            /* .º.…..`ÿ0.Lﬂ.ÄN^ */
	$"4E75 8F45 6C6C 6970 7369 6679 5374 7269"            /* NuèEllipsifyStri */
	$"6E67 0000 4E56 FF8E 4267 A994 3D5F FFDA"            /* ng..NVˇéBg©î=_ˇ⁄ */
	$"2D6E 0008 FFD4 426E FFDE 426E FFD8 4267"            /* -n..ˇ‘BnˇﬁBnˇÿBg */
	$"486E FFC2 4227 4EBA 2362 301F 48C0 4E71"            /* Hnˇ¬B'N∫#b0.H¿Nq */
	$"4A80 671C 1F3C 0001 4878 0048 487A 00E4"            /* JÄg..<..Hx.HHz.‰ */
	$"487A 00B2 4E71 2F00 4EBA F35E 4FEF 0012"            /* Hz.≤Nq/.N∫Û^OÔ.. */
	$"2D7C 4372 7574 FFAA 42AE FFA0 2D6E FFFC"            /* -|Crutˇ™BÆˇ†-nˇ¸ */
	$"FFBE 3D6E FFF6 FFA4 4267 486E FF8E 4227"            /* ˇæ=nˇˆˇ§BgHnˇéB' */
	$"4EBA 2302 301F 48C0 4E71 4A80 671C 1F3C"            /* N∫#.0.H¿NqJÄg..< */
	$"0001 4878 0050 487A 005A 487A 002E 4E71"            /* ..Hx.PHz.ZHz..Nq */
	$"2F00 4EBA F314 4FEF 0012 206E 000C 30AE"            /* /.N∫Û.OÔ.. n..0Æ */
	$"FFA4 4E5E 4E75 9147 6574 4375 7252 6573"            /* ˇ§N^NuëGetCurRes */
	$"4669 6C65 496E 666F 007A 7768 656E 2063"            /* FileInfo.zwhen c */
	$"6865 636B 696E 6720 D450 424F 7065 6E57"            /* hecking ‘PBOpenW */
	$"4428 2677 645F 7062 2C20 6661 6C73 6529"            /* D(&wd_pb, false) */
	$"D500 4372 7574 6368 5574 696C 6974 6965"            /* ’.CrutchUtilitie */
	$"732E 6300 7768 656E 2063 6865 636B 696E"            /* s.c.when checkin */
	$"6720 D450 4247 6574 4643 4249 6E66 6F28"            /* g ‘PBGetFCBInfo( */
	$"2666 6362 5F70 622C 2066 616C 7365 29D5"            /* &fcb_pb, false)’ */
	$"0000 4372 7574 6368 5574 696C 6974 6965"            /* ..CrutchUtilitie */
	$"732E 6300 4E56 0000 48E7 0030 2678 0118"            /* s.c.NV..HÁ.0&x.. */
	$"21F8 02A6 0118 42A7 2F2E 0008 3F2E 000C"            /* !¯.¶..Bß/...?... */
	$"A9A0 245F 21CB 0118 200A 4CDF 0C00 4E5E"            /* ©†$_!À.. .Lﬂ..N^ */
	$"4E75 9447 6574 5265 736F 7572 6365 496E"            /* NuîGetResourceIn */
	$"5379 7348 6561 7000 0000 4E56 FFFC 2F0B"            /* SysHeap...NVˇ¸/. */
	$"266E 0008 4A93 6708 2053 4A90 6600 00BE"            /* &n..Jìg. SJêf..æ */
	$"4267 42A7 486E FFFE 4EBA 2198 301F 48C0"            /* BgBßHnˇ˛N∫!ò0.H¿ */
	$"4E71 4A80 671E 4227 4878 006E 487A 016A"            /* NqJÄg.B'Hx.nHz.j */
	$"487A 013E 4E71 2F00 4EBA F1EE 4FEF 0012"            /* Hz.>Nq/.N∫ÒÓOÔ.. */
	$"6000 008A 4A93 6704 2053 A023 4293 4267"            /* `..äJìg. S†#BìBg */
	$"42A7 3F2E 0016 4EBA 217C 4257 2F2E 0012"            /* Bß?...N∫!|BW/... */
	$"A997 301F 3D40 FFFC 5240 661A 4227 4878"            /* ©ó0.=@ˇ¸R@f.B'Hx */
	$"0077 487A 00EA 487A 00AE 42A7 4EBA F1AA"            /* .wHz.ÍHz.ÆBßN∫Ò™ */
	$"4FEF 0012 6038 4878 0079 487A 0088 487A"            /* OÔ..`8Hx.yHz.àHz */
	$"0068 4878 0040 42A7 2F2E 000C 3F2E 0010"            /* .hHx.@Bß/...?... */
	$"A81F 201F 2680 2F00 4EBA ED3C 4A80 4FEF"            /* ®. .&Ä/.N∫Ì<JÄOÔ */
	$"0014 6704 2F13 A992 3F2E FFFC A99A 4267"            /* ..g./.©í?.ˇ¸©öBg */
	$"42A7 3F2E FFFE 4EBA 210C 548F 4A93 6706"            /* Bß?.ˇ˛N∫!.TèJìg. */
	$"2053 4A90 6604 7000 6002 7001 265F 4E5E"            /*  SJêf.p.`.p.&_N^ */
	$"4E75 9252 656C 6F61 6449 4E49 5452 6573"            /* NuíReloadINITRes */
	$"6F75 7263 6500 00B2 2A68 203D 2047 6574"            /* ource..≤*h = Get */
	$"3152 6573 6F75 7263 6528 7479 7065 2C20"            /* 1Resource(type,  */
	$"6964 2900 4372 7574 6368 5574 696C 6974"            /* id).CrutchUtilit */
	$"6965 732E 6300 6173 7365 7274 696F 6E20"            /* ies.c.assertion  */
	$"6661 696C 6564 3A20 2872 6652 6566 4E75"            /* failed: (rfRefNu */
	$"6D20 3D20 4F70 656E 5265 7346 696C 6528"            /* m = OpenResFile( */
	$"664E 616D 6529 2920 213D 202D 3100 4372"            /* fName)) != -1.Cr */
	$"7574 6368 5574 696C 6974 6965 732E 6300"            /* utchUtilities.c. */
	$"7768 656E 2063 6865 636B 696E 6720 D447"            /* when checking ‘G */
	$"6574 566F 6C28 4E55 4C4C 2C20 2673 6176"            /* etVol(NULL, &sav */
	$"6556 6F6C 29D5 0000 4372 7574 6368 5574"            /* eVol)’..CrutchUt */
	$"696C 6974 6965 732E 6300 4E56 FFA4 2F0B"            /* ilities.c.NVˇ§/. */
	$"266E 0010 4293 42AB 0004 4267 2F0B 3F3C"            /* &n..BìB´..Bg/.?< */
	$"0038 A88F 4A5F 663C 703C 2D40 FFC4 41EE"            /* .8®èJ_f<p<-@ˇƒAÓ */
	$"FFA4 2D48 FFC8 42AE FFFC 4267 2F0B 486E"            /* ˇ§-Hˇ»BÆˇ¸Bg/.Hn */
	$"FFC4 3F3C 003A A88F 4A5F 66CE 202E FFD8"            /* ˇƒ?<.:®èJ_fŒ .ˇÿ */
	$"B0AE 000C 66C4 202E FFD4 B0AE 0008 66BA"            /* ∞Æ..fƒ .ˇ‘∞Æ..f∫ */
	$"7001 6002 7000 265F 4E5E 4E75 8B46 696E"            /* p.`.p.&_N^NuãFin */
	$"6450 726F 6365 7373 0000 4E56 FFF6 4267"            /* dProcess..NVˇˆBg */
	$"486E FFF8 70FF 2F00 3F3C 0039 A88F 4A5F"            /* Hnˇ¯pˇ/.?<.9®èJ_ */
	$"661E 4267 486E FFF8 486E 0008 486E FFF7"            /* f.BgHnˇ¯Hn..Hnˇ˜ */
	$"3F3C 003D A88F 4A5F 6606 4A2E FFF7 6604"            /* ?<.=®èJ_f.J.ˇ˜f. */
	$"7000 6002 7001 4E5E 4E75 8E46 726F 6E74"            /* p.`.p.N^NuéFront */
	$"5072 6F63 6573 7349 7300 0000 4E56 FFC4"            /* ProcessIs...NVˇƒ */
	$"703C 2D40 FFC4 42AE FFC8 42AE FFFC 3F3C"            /* p<-@ˇƒBÆˇ»BÆˇ¸?< */
	$"A88F 4EBA F9EC 4A00 548F 6616 4227 4878"            /* ®èN∫˘ÏJ.Tèf.B'Hx */
	$"00B5 487A 00E6 487A 00A4 42A7 4EBA EF8A"            /* .µHz.ÊHz.§BßN∫Ôä */
	$"6044 4267 486E 0008 486E FFC4 3F3C 003A"            /* `DBgHn..Hnˇƒ?<.: */
	$"A88F 301F 48C0 4E71 4A80 671A 4227 4878"            /* ®è0.H¿NqJÄg.B'Hx */
	$"00B7 487A 0066 487A 0030 4E71 2F00 4EBA"            /* .∑Hz.fHz.0Nq/.N∫ */
	$"EF58 4FEF 0012 206E 0010 20AE FFD4 226E"            /* ÔXOÔ.. n.. Æˇ‘"n */
	$"0014 22AE FFD8 4E5E 4E75 8A47 6574 4170"            /* .."ÆˇÿN^NuäGetAp */
	$"7049 6E66 6F00 0094 7768 656E 2063 6865"            /* pInfo..îwhen che */
	$"636B 696E 6720 D447 6574 5072 6F63 6573"            /* cking ‘GetProces */
	$"7349 6E66 6F72 6D61 7469 6F6E 2826 7073"            /* sInformation(&ps */
	$"6E2C 2026 7069 7229 D500 4372 7574 6368"            /* n, &pir)’.Crutch */
	$"5574 696C 6974 6965 732E 6300 5379 7374"            /* Utilities.c.Syst */
	$"656D 2037 206F 7220 4D75 6C74 6946 696E"            /* em 7 or MultiFin */
	$"6465 7220 7265 7175 6972 6564 2028 5472"            /* der required (Tr */
	$"6170 4176 6169 6C61 626C 6528 5F4F 5344"            /* apAvailable(_OSD */
	$"6973 7061 7463 6829 2900 4372 7574 6368"            /* ispatch)).Crutch */
	$"5574 696C 6974 6965 732E 6300 4E56 FFFA"            /* Utilities.c.NVˇ˙ */
	$"48E7 0330 266E 0008 7E00 1E38 0A5E 7C00"            /* HÁ.0&n..~..8.^|. */
	$"4227 A99B 42A7 2F3C 7665 7273 3F3C 0001"            /* B'©õBß/<vers?<.. */
	$"A81F 245F 200A 6708 4A92 6704 7C01 6016"            /* ®.$_ .g.Jíg.|.`. */
	$"1F3C 0001 A99B 42A7 2F3C 7665 7273 3F3C"            /* .<..©õBß/<vers?< */
	$"0001 A81F 245F 1F07 A99B 4267 A9AF 4A5F"            /* ..®.$_..©õBg©ØJ_ */
	$"6604 200A 660A 200B 6702 4213 7000 6032"            /* f. .f. .g.B.p.`2 */
	$"2052 3D50 FFFE 200B 671C 7006 D092 2D40"            /*  R=Pˇ˛ .g.p.–í-@ */
	$"FFFA 206E FFFA 7000 1010 5240 48C0 224B"            /* ˇ˙ nˇ˙p...R@H¿"K */
	$"206E FFFA A02E 4A06 6604 2F0A A9A3 302E"            /*  nˇ˙†.J.f./.©£0. */
	$"FFFE 4CDF 0CC0 4E5E 4E75 8847 6574 5665"            /* ˇ˛Lﬂ.¿N^NuàGetVe */
	$"7273 3100 0000 4E56 0000 2F0B 42A7 2F3C"            /* rs1...NV../.Bß/< */
	$"436F 6465 3F2E 0008 A81F 265F 200B 6604"            /* Code?...®.&_ .f. */
	$"7000 6016 204B A029 3F2E 000A 1F3C 0001"            /* p.`. K†)?....<.. */
	$"2053 4E90 204B A02A 7001 265F 4E5E 4E75"            /*  SNê K†*p.&_N^Nu */
	$"9043 616C 6C53 686F 7749 6E69 7449 636F"            /* êCallShowInitIco */
	$"6E00 0000 4E56 0000 2F0B 42A7 2F3C 436F"            /* n...NV../.Bß/<Co */
	$"6465 3F2E 0008 A81F 265F 200B 6604 7000"            /* de?...®.&_ .f.p. */
	$"6020 204B A029 3F2E 000A 4227 2053 4E90"            /* `  K†)?...B' SNê */
	$"3F2E 000C 1F3C 0001 2053 4E90 204B A02A"            /* ?....<.. SNê K†* */
	$"7001 265F 4E5E 4E75 9643 616C 6C53 686F"            /* p.&_N^NuñCallSho */
	$"7749 6E69 7449 636F 6E58 6564 4F75 7400"            /* wInitIconXedOut. */
	$"0000 3F3C A800 4EBA F788 4A00 548F 6712"            /* ..?<®.N∫˜àJ.Tèg. */
	$"42A7 203C 000C 0008 A800 7000 101F 548F"            /* Bß <....®.p...Tè */
	$"6002 7000 4E75 4E56 0000 2F0B 4AAE 000A"            /* `.p.NuNV../.JÆ.. */
	$"6718 7001 D0AE 000A 72FE C081 2640 41EB"            /* g.p.–Æ..r˛¿Å&@AÎ */
	$"000A 2748 0006 4213 602E 700A A11E 2648"            /* ..'H..B.`.p.°.&H */
	$"200B 6604 7000 602C 302E 0008 48C0 E588"            /*  .f.p.`,0...H¿Âà */
	$"A11E 2748 0006 4AAB 0006 6608 204B A01F"            /* °.'H..J´..f. K†. */
	$"7000 6010 16BC 0001 426B 0002 376E 0008"            /* p.`..º..Bk..7n.. */
	$"0004 200B 265F 4E5E 4E75 8846 4946 4F5F"            /* .. .&_N^NuàFIFO_ */
	$"4E65 7700 0000 4E56 0000 206E 0008 4A10"            /* New...NV.. n..J. */
	$"6710 206E 0008 2068 0006 A01F 206E 0008"            /* g. n.. h..†. n.. */
	$"A01F 4E5E 4E75 8C46 4946 4F5F 4469 7370"            /* †.N^NuåFIFO_Disp */
	$"6F73 6500 0000 4E56 0000 206E 0008 4A68"            /* ose...NV.. n..Jh */
	$"0002 6E1A 1F3C 0001 4878 0159 487A 0078"            /* ..n..<..Hx.YHz.x */
	$"487A 0032 42A7 4EBA EC60 4FEF 0012 206E"            /* Hz.2BßN∫Ï`OÔ.. n */
	$"0008 3028 0002 48C0 E588 2068 0006 2030"            /* ..0(..H¿Âà h.. 0 */
	$"08FC 4E5E 4E75 8B46 4946 4F5F 4E65 7765"            /* .¸N^NuãFIFO_Newe */
	$"7374 0054 6174 7465 6D70 7420 746F 2067"            /* st.Tattempt to g */
	$"6574 206E 6577 6573 7420 656C 656D 656E"            /* et newest elemen */
	$"7420 6672 6F6D 2065 6D70 7479 2071 7565"            /* t from empty que */
	$"7565 2028 712D 3E6E 756D 4974 656D 7320"            /* ue (q->numItems  */
	$"3E20 3029 0000 4372 7574 6368 5574 696C"            /* > 0)..CrutchUtil */
	$"6974 6965 732E 6300 4E56 0000 206E 0008"            /* ities.c.NV.. n.. */
	$"4A68 0002 6E1A 1F3C 0001 4878 015F 487A"            /* Jh..n..<..Hx._Hz */
	$"006E 487A 0028 42A7 4EBA EBBE 4FEF 0012"            /* .nHz.(BßN∫ÎæOÔ.. */
	$"206E 0008 2068 0006 2010 4E5E 4E75 8B46"            /*  n.. h.. .N^NuãF */
	$"4946 4F5F 4F6C 6465 7374 0054 6174 7465"            /* IFO_Oldest.Tatte */
	$"6D70 7420 746F 2067 6574 206F 6C64 6573"            /* mpt to get oldes */
	$"7420 656C 656D 656E 7420 6672 6F6D 2065"            /* t element from e */
	$"6D70 7479 2071 7565 7565 2028 712D 3E6E"            /* mpty queue (q->n */
	$"756D 4974 656D 7320 3E20 3029 0000 4372"            /* umItems > 0)..Cr */
	$"7574 6368 5574 696C 6974 6965 732E 6300"            /* utchUtilities.c. */
	$"4E56 FFFE 2F0B 266E 0008 302B 0002 B06B"            /* NVˇ˛/.&n..0+..∞k */
	$"0004 6D3E 426E FFFE 6022 302E FFFE 48C0"            /* ..m>Bnˇ˛`"0.ˇ˛H¿ */
	$"E588 206B 0006 322E FFFE 48C1 E589 D2AB"            /* Âà k..2.ˇ˛H¡Ââ“´ */
	$"0006 2241 22B0 0804 526E FFFE 70FF D06B"            /* .."A"∞..Rnˇ˛pˇ–k */
	$"0004 B06E FFFE 6ED2 70FF D06B 0004 3740"            /* ..∞nˇ˛n“pˇ–k..7@ */
	$"0002 302B 0002 526B 0002 48C0 E588 D0AB"            /* ..0+..Rk..H¿Âà–´ */
	$"0006 2040 20AE 000C 265F 4E5E 4E75 8946"            /* .. @ Æ..&_N^NuâF */
	$"4946 4F5F 5075 7368 0000 4E56 FFFC 206E"            /* IFO_Push..NVˇ¸ n */
	$"0008 3028 0006 0240 C000 0C40 C000 660C"            /* ..0(...@¿..@¿.f. */
	$"206E 0008 2068 0002 2010 6006 7002 D0AE"            /*  n.. h.. .`.p.–Æ */
	$"0008 2040 2D68 0006 FFFC 302E FFFE 206E"            /* .. @-h..ˇ¸0.ˇ˛ n */
	$"000C D168 0002 302E FFFC D150 4E5E 4E75"            /* ..—h..0.ˇ¸—PN^Nu */
	$"9447 6C6F 6261 6C54 6F4C 6F63 616C 466F"            /* îGlobalToLocalFo */
	$"7250 6F72 7400 0000 4E56 FFFC 206E 0008"            /* rPort...NVˇ¸ n.. */
	$"3028 0006 0240 C000 0C40 C000 660C 206E"            /* 0(...@¿..@¿.f. n */
	$"0008 2068 0002 2010 6006 7002 D0AE 0008"            /* .. h.. .`.p.–Æ.. */
	$"2040 2D68 0006 FFFC 302E FFFE 206E 000C"            /*  @-h..ˇ¸0.ˇ˛ n.. */
	$"9168 0002 302E FFFC 9150 4E5E 4E75 944C"            /* ëh..0.ˇ¸ëPN^NuîL */
	$"6F63 616C 546F 476C 6F62 616C 466F 7250"            /* ocalToGlobalForP */
	$"6F72 7400 0000 4E56 0000 2F0B 266E 0008"            /* ort...NV../.&n.. */
	$"302E 000E 916B 0002 302E 000C 9153 302E"            /* 0...ëk..0...ëS0. */
	$"000E 916B 0006 302E 000C 916B 0004 265F"            /* ..ëk..0...ëk..&_ */
	$"4E5E 4E75 914C 6F63 616C 546F 476C 6F62"            /* N^NuëLocalToGlob */
	$"616C 5265 6374 0000 4E56 FFFC 2F0A 246E"            /* alRect..NVˇ¸/.$n */
	$"000C 206E 0008 3028 0006 0240 C000 0C40"            /* .. n..0(...@¿..@ */
	$"C000 660C 206E 0008 2068 0002 2010 6006"            /* ¿.f. n.. h.. .`. */
	$"7002 D0AE 0008 2040 2D68 0006 FFFC 302E"            /* p.–Æ.. @-h..ˇ¸0. */
	$"FFFE D16A 0002 302E FFFC D152 302E FFFE"            /* ˇ˛—j..0.ˇ¸—R0.ˇ˛ */
	$"D16A 0006 302E FFFC D16A 0004 245F 4E5E"            /* —j..0.ˇ¸—j..$_N^ */
	$"4E75 9847 6C6F 6261 6C54 6F4C 6F63 616C"            /* NuòGlobalToLocal */
	$"5265 6374 466F 7250 6F72 7400 0000 4E56"            /* RectForPort...NV */
	$"FFFC 2F0A 246E 000C 206E 0008 3028 0006"            /* ˇ¸/.$n.. n..0(.. */
	$"0240 C000 0C40 C000 660C 206E 0008 2068"            /* .@¿..@¿.f. n.. h */
	$"0002 2010 6006 7002 D0AE 0008 2040 2D68"            /* .. .`.p.–Æ.. @-h */
	$"0006 FFFC 302E FFFE 916A 0002 302E FFFC"            /* ..ˇ¸0.ˇ˛ëj..0.ˇ¸ */
	$"9152 302E FFFE 916A 0006 302E FFFC 916A"            /* ëR0.ˇ˛ëj..0.ˇ¸ëj */
	$"0004 245F 4E5E 4E75 984C 6F63 616C 546F"            /* ..$_N^NuòLocalTo */
	$"476C 6F62 616C 5265 6374 466F 7250 6F72"            /* GlobalRectForPor */
	$"7400 0000 4E56 0000 2F0B 266E 0008 302E"            /* t...NV../.&n..0. */
	$"000E D16B 0002 302E 000C D153 302E 000E"            /* ..—k..0...—S0... */
	$"D16B 0006 302E 000C D16B 0004 265F 4E5E"            /* —k..0...—k..&_N^ */
	$"4E75 9147 6C6F 6261 6C54 6F4C 6F63 616C"            /* NuëGlobalToLocal */
	$"5265 6374 0000 4E56 FFF8 206E 000C 2D68"            /* Rect..NVˇ¯ n..-h */
	$"0010 FFF8 2D68 0014 FFFC 486E FFF8 2F08"            /* ..ˇ¯-h..ˇ¸Hnˇ¯/. */
	$"4EBA FF2C 206E 0008 20AE FFF8 216E FFFC"            /* N∫ˇ, n.. Æˇ¯!nˇ¸ */
	$"0004 4E5E 4E75 9747 6574 476C 6F62 616C"            /* ..N^NuóGetGlobal */
	$"5769 6E64 6F77 506F 7274 5265 6374 0000"            /* WindowPortRect.. */
	$"4E56 FFF2 2F0B 266E 000C 2D6B 0010 FFFA"            /* NVˇÚ/.&n..-k..ˇ˙ */
	$"486E FFFA 2F0B 4EBA FDD0 4A2B 006E 508F"            /* Hnˇ˙/.N∫˝–J+.nPè */
	$"6714 206B 0072 2050 2D68 0002 FFF2 2D68"            /* g. k.r P-h..ˇÚ-h */
	$"0006 FFF6 6054 3D7C 4000 FFFE 2F0B 3F2E"            /* ..ˇˆ`T=|@.ˇ˛/.?. */
	$"FFFC 302E FFFA D06E FFFE 3F00 4227 A91B"            /* ˇ¸0.ˇ˙–nˇ˛?.B'©. */
	$"2F0B 1F3C 0001 A908 206B 0072 2050 2D68"            /* /..<..©. k.r P-h */
	$"0002 FFF2 2D68 0006 FFF6 2F0B 4227 A908"            /* ..ˇÚ-h..ˇˆ/.B'©. */
	$"2F0B 3F2E FFFC 3F2E FFFA 4227 A91B 302E"            /* /.?.ˇ¸?.ˇ˙B'©.0. */
	$"FFFE 916E FFF2 916E FFF6 206E 0008 20AE"            /* ˇ˛ënˇÚënˇˆ n.. Æ */
	$"FFF2 216E FFF6 0004 265F 4E5E 4E75 9847"            /* ˇÚ!nˇˆ..&_N^NuòG */
	$"6574 476C 6F62 616C 5769 6E64 6F77 5374"            /* etGlobalWindowSt */
	$"7275 6352 6563 7400 0000 4E56 0000 2F0B"            /* rucRect...NV../. */
	$"266E 0008 426B 0004 42AB 0006 42AB 000A"            /* &n..Bk..B´..B´.. */
	$"42AB 000E 42AB 0012 204B A058 265F 4E5E"            /* B´..B´.. K†X&_N^ */
	$"4E75 8A53 6574 5570 5469 6D65 7200 0000"            /* NuäSetUpTimer... */
	$"4E56 0000 202E 000C 206E 0008 A05A 4E5E"            /* NV.. ... n..†ZN^ */
	$"4E75 8A53 7461 7274 5469 6D65 7200 0000"            /* NuäStartTimer... */
	$"4E56 0000 206E 0008 A059 206E 0008 A058"            /* NV.. n..†Y n..†X */
	$"4E5E 4E75 8953 746F 7054 696D 6572 0000"            /* N^NuâStopTimer.. */
	$"4E56 0000 206E 0008 A059 4E5E 4E75 8C43"            /* NV.. n..†YN^NuåC */
	$"6C65 616E 5570 5469 6D65 7200 0000 4E56"            /* leanUpTimer...NV */
	$"FFEC 2F0B 47EE FFEC 42AE FFFC 42AE FFF8"            /* ˇÏ/.GÓˇÏBÆˇ¸BÆˇ¯ */
	$"42AE FFF4 42AE FFF0 42AE FFEC 204B A058"            /* BÆˇÙBÆˇBÆˇÏ K†X */
	$"202E 0008 204B A05A 4A2B 0004 6BFA 204B"            /*  ... K†ZJ+..k˙ K */
	$"A059 265F 4E5E 4E75 894D 696E 6944 656C"            /* †Y&_N^NuâMiniDel */
	$"6179 0000 4E56 FFEC 2D78 0118 FFF4 42AE"            /* ay..NVˇÏ-x..ˇÙBÆ */
	$"FFF0 42AE FFEC 4267 2F3C 7164 2020 486E"            /* ˇBÆˇÏBg/<qd  Hn */
	$"FFF0 4EBA 1412 305F 2D48 FFFC 2008 6720"            /* ˇN∫..0_-Hˇ¸ .g  */
	$"4227 4878 0229 487A 037A 487A 033C 2F2E"            /* B'Hx.)Hz.zHz.</. */
	$"FFFC 4EBA E684 4FEF 0012 7000 6000 0204"            /* ˇ¸N∫ÊÑOÔ..p.`... */
	$"0CAE 0000 0200 FFF0 6C1E 4227 4878 022A"            /* .Æ....ˇl.B'Hx.* */
	$"487A 0304 487A 02D4 42A7 4EBA E65C 4FEF"            /* Hz..Hz.‘BßN∫Ê\OÔ */
	$"0012 7000 6000 01DC 082E 0000 0015 6706"            /* ..p.`..‹......g. */
	$"21F8 02A6 0118 082E 0002 0015 6706 006E"            /* !¯.¶........g..n */
	$"0001 FFEE 082E 0001 0015 6700 008C 4267"            /* ..ˇÓ......g..åBg */
	$"206E 0008 4868 000C 3F2E 0010 2F2E 000C"            /*  n..Hh..?.../... */
	$"42A7 42A7 7004 80AE FFEC 2F00 203C 0016"            /* BßBßp.ÄÆˇÏ/. <.. */
	$"0000 AB1D 3D5F FFFE 0C6E FF69 FFFE 6626"            /* ..´.=_ˇ˛.nˇiˇ˛f& */
	$"4267 206E 0008 4868 000C 3F2E 0010 2F2E"            /* Bg n..Hh..?.../. */
	$"000C 42A7 42A7 2F2E FFEC 203C 0016 0000"            /* ..BßBß/.ˇÏ <.... */
	$"AB1D 3D5F FFFE 21EE FFF4 0118 306E FFFE"            /* ´.=_ˇ˛!ÓˇÙ..0nˇ˛ */
	$"2D48 FFFA 2008 6778 4227 4878 0245 487A"            /* -Hˇ˙ .gxB'Hx.EHz */
	$"0218 487A 01E0 2F2E FFFA 4EBA E5AC 4FEF"            /* ..Hz.‡/.ˇ˙N∫Â¨OÔ */
	$"0012 7000 6000 012C 4267 206E 0008 4868"            /* ..p.`..,Bg n..Hh */
	$"000C 3F2E 0010 2F2E 000C 42A7 42A7 2F2E"            /* ..?.../...BßBß/. */
	$"FFEC 203C 0016 0000 AB1D 3D5F FFFE 21EE"            /* ˇÏ <....´.=_ˇ˛!Ó */
	$"FFF4 0118 306E FFFE 2D48 FFFA 2008 6720"            /* ˇÙ..0nˇ˛-Hˇ˙ .g  */
	$"4227 4878 024D 487A 017A 487A 0142 2F2E"            /* B'Hx.MHz.zHz.B/. */
	$"FFFA 4EBA E554 4FEF 0012 7000 6000 00D4"            /* ˇ˙N∫ÂTOÔ..p.`..‘ */
	$"206E 0008 10BC 0001 486E FFF8 486E FFFC"            /*  n...º..Hnˇ¯Hnˇ¸ */
	$"203C 0008 0005 AB1D 4227 42A7 206E 0008"            /*  <....´.B'Bß n.. */
	$"2F28 000C 203C 0004 0017 AB1D 203C 0004"            /* /(.. <....´. <.. */
	$"0001 AB1D 4A1F 661A 1F3C 0001 4878 0258"            /* ..´.J.f..<..Hx.X */
	$"487A 00DA 487A 00A2 42A7 4EBA E4FC 4FEF"            /* Hz.⁄Hz.¢BßN∫‰¸OÔ */
	$"0012 206E 0008 2F28 000C 42A7 203C 0008"            /* .. n../(..Bß <.. */
	$"0006 AB1D 4A6E 0010 660C 206E 000C 3F28"            /* ..´.Jn..f. n..?( */
	$"0002 3F10 A878 0C78 3FFF 028E 6D0C 4878"            /* ..?.®x.x?ˇ.ém.Hx */
	$"0C10 AA14 4878 0C16 AA15 206E 0008 2068"            /* ..™.Hx..™. n.. h */
	$"000C 4868 0010 A87B 206E 0008 2068 000C"            /* ..Hh..®{ n.. h.. */
	$"4868 0010 A8A3 2F2E FFF8 2F2E FFFC 203C"            /* Hh..®£/.ˇ¯/.ˇ¸ < */
	$"0008 0006 AB1D 42A7 206E 0008 2F28 000C"            /* ....´.Bß n../(.. */
	$"203C 0004 0017 AB1D 203C 0004 0002 AB1D"            /*  <....´. <....´. */
	$"7001 4E5E 4E75 8E53 6574 5570 4F66 6673"            /* p.N^NuéSetUpOffs */
	$"6372 6565 6E00 015C 6173 7365 7274 696F"            /* creen..\assertio */
	$"6E20 6661 696C 6564 3A20 4C6F 636B 5069"            /* n failed: LockPi */
	$"7865 6C73 2847 6574 4757 6F72 6C64 5069"            /* xels(GetGWorldPi */
	$"784D 6170 286F 2D3E 6729 2900 4372 7574"            /* xMap(o->g)).Crut */
	$"6368 5574 696C 6974 6965 732E 6300 7768"            /* chUtilities.c.wh */
	$"656E 2063 6865 636B 696E 6720 D46E 6577"            /* en checking ‘new */
	$"4757 6F72 6C64 4572 72D5 D170 726F 6261"            /* GWorldErr’—proba */
	$"626C 7920 6F75 7420 6F66 206D 656D 6F72"            /* bly out of memor */
	$"7900 4372 7574 6368 5574 696C 6974 6965"            /* y.CrutchUtilitie */
	$"732E 6300 7768 656E 2063 6865 636B 696E"            /* s.c.when checkin */
	$"6720 D46E 6577 4757 6F72 6C64 4572 72D5"            /* g ‘newGWorldErr’ */
	$"D170 726F 6261 626C 7920 6F75 7420 6F66"            /* —probably out of */
	$"206D 656D 6F72 7900 4372 7574 6368 5574"            /*  memory.CrutchUt */
	$"696C 6974 6965 732E 6300 6173 7365 7274"            /* ilities.c.assert */
	$"696F 6E20 6661 696C 6564 3A20 7164 5665"            /* ion failed: qdVe */
	$"7273 203E 3D20 6765 7374 616C 7433 3242"            /* rs >= gestalt32B */
	$"6974 5144 0000 4372 7574 6368 5574 696C"            /* itQD..CrutchUtil */
	$"6974 6965 732E 6300 7768 656E 2063 6865"            /* ities.c.when che */
	$"636B 696E 6720 D447 6573 7461 6C74 2867"            /* cking ‘Gestalt(g */
	$"6573 7461 6C74 5175 6963 6B64 7261 7756"            /* estaltQuickdrawV */
	$"6572 7369 6F6E 2C20 2671 6456 6572 7329"            /* ersion, &qdVers) */
	$"D500 4372 7574 6368 5574 696C 6974 6965"            /* ’.CrutchUtilitie */
	$"732E 6300 4E56 0000 206E 0008 4A10 6716"            /* s.c.NV.. n..J.g. */
	$"206E 0008 2F28 000C 203C 0004 0004 AB1D"            /*  n../(.. <....´. */
	$"206E 0008 4210 4E5E 4E75 9043 6C65 616E"            /*  n..B.N^NuêClean */
	$"5570 4F66 6673 6372 6565 6E00 0000 4E56"            /* UpOffscreen...NV */
	$"FFF0 48E7 1F30 2A2E 000C 266E 0008 3E2E"            /* ˇHÁ.0*...&n..>. */
	$"0010 3C2E 0012 0C78 3FFF 028E 6D06 2038"            /* ..<....x?ˇ.ém. 8 */
	$"0D2C 6004 2038 09DE 5480 2440 42A7 2F2B"            /* .,`. 8.ﬁTÄ$@Bß/+ */
	$"000C 203C 0004 0017 AB1D 205F 2810 206B"            /* .. <....´. _(. k */
	$"000C 2068 0002 2050 0C68 0001 000E 57C3"            /* .. h.. P.h....W√ */
	$"4403 4A13 6618 4227 4878 0282 487A 0178"            /* D.J.f.B'Hx.ÇHz.x */
	$"487A 0138 42A7 4EBA E260 6000 00C6 4A03"            /* Hz.8BßN∫‚``..∆J. */
	$"6634 4227 42A7 2F2B 000C 203C 0004 0017"            /* f4B'Bß/+.. <.... */
	$"AB1D 203C 0004 0001 AB1D 4A1F 6618 4227"            /* ´. <....´.J.f.B' */
	$"4878 0284 487A 00F2 487A 00BA 42A7 4EBA"            /* Hx.ÑHz.ÚHz.∫BßN∫ */
	$"E228 4FEF 0012 486E FFF0 486E FFF4 203C"            /* ‚(OÔ..HnˇHnˇÙ < */
	$"0008 0005 AB1D 2F2B 000C 42A7 203C 0008"            /* ....´./+..Bß <.. */
	$"0006 AB1D 4A47 6604 4A46 672E 2045 2D50"            /* ..´.JGf.JFg. E-P */
	$"FFF8 2D68 0004 FFFC DD6E FFF8 DD6E FFFC"            /* ˇ¯-h..ˇ¸›nˇ¯›nˇ¸ */
	$"DF6E FFFA DF6E FFFE 2F0A 2F04 2F05 486E"            /* ﬂnˇ˙ﬂnˇ˛/././.Hn */
	$"FFF8 4267 42A7 A8EC 600E 2F0A 2F04 2F05"            /* ˇ¯BgBß®Ï`./././. */
	$"2F05 4267 42A7 A8EC 2F2E FFF0 2F2E FFF4"            /* /.BgBß®Ï/.ˇ/.ˇÙ */
	$"203C 0008 0006 AB1D 4A03 6616 42A7 2F2B"            /*  <....´.J.f.Bß/+ */
	$"000C 203C 0004 0017 AB1D 203C 0004 0002"            /* .. <....´. <.... */
	$"AB1D 4CEE 0CF8 FFD4 4E5E 4E75 9453 6176"            /* ´.LÓ.¯ˇ‘N^NuîSav */
	$"6550 6978 656C 7357 6974 684F 6666 7365"            /* ePixelsWithOffse */
	$"7400 0094 6173 7365 7274 696F 6E20 6661"            /* t..îassertion fa */
	$"696C 6564 3A20 4C6F 636B 5069 7865 6C73"            /* iled: LockPixels */
	$"2847 6574 4757 6F72 6C64 5069 784D 6170"            /* (GetGWorldPixMap */
	$"286F 2D3E 6729 2900 4372 7574 6368 5574"            /* (o->g)).CrutchUt */
	$"696C 6974 6965 732E 6300 7472 6965 6420"            /* ilities.c.tried  */
	$"746F 2073 6176 6520 7069 7865 6C73 2074"            /* to save pixels t */
	$"6F20 616E 2075 6E2D 696E 6974 6564 204F"            /* o an un-inited O */
	$"6666 7363 7265 656E 2028 6F2D 3E69 6E69"            /* ffscreen (o->ini */
	$"7465 6429 0000 4372 7574 6368 5574 696C"            /* ted)..CrutchUtil */
	$"6974 6965 732E 6300 4E56 FF68 42A7 206E"            /* ities.c.NVˇhBß n */
	$"0008 2F28 000C 203C 0004 0017 AB1D 205F"            /* ../(.. <....´. _ */
	$"2D50 FFE2 206E 0008 2068 000C 2068 0002"            /* -Pˇ‚ n.. h.. h.. */
	$"2050 0C68 0001 000E 57C0 4400 1D40 FFE1"            /*  P.h....W¿D..@ˇ· */
	$"206E 0008 4A10 661C 4227 4878 02B7 487A"            /*  n..J.f.B'Hx.∑Hz */
	$"0232 487A 01EE 42A7 4EBA E08E 4FEF 0012"            /* .2Hz.ÓBßN∫‡éOÔ.. */
	$"6000 017C 4A2E FFE1 663A 4227 42A7 206E"            /* `..|J.ˇ·f:B'Bß n */
	$"0008 2F28 000C 203C 0004 0017 AB1D 203C"            /* ../(.. <....´. < */
	$"0004 0001 AB1D 4A1F 661A 1F3C 0001 4878"            /* ....´.J.f..<..Hx */
	$"02B9 487A 019C 487A 0164 42A7 4EBA E04A"            /* .πHz.úHz.dBßN∫‡J */
	$"4FEF 0012 486E FFDC 486E FFD8 203C 0008"            /* OÔ..Hnˇ‹Hnˇÿ <.. */
	$"0005 AB1D 486E FF6C AA00 2D6E FF88 FF68"            /* ..´.Hnˇl™.-nˇàˇh */
	$"2D78 09EE FF88 486E FF6C 2F38 08A4 203C"            /* -x.ÓˇàHnˇl/8.§ < */
	$"0008 0006 AB1D 0C78 3FFF 028E 6D16 2078"            /* ....´..x?ˇ.ém. x */
	$"0904 2050 2050 3028 0006 0240 C000 0C40"            /* .. P P0(...@¿..@ */
	$"C000 6704 7000 6002 7001 1D40 FFEF 4A00"            /* ¿.g.p.`.p..@ˇÔJ. */
	$"6714 486E FFF8 303C 040D AAA2 486E FFF0"            /* g.Hnˇ¯0<..™¢Hnˇ */
	$"303C 040E AAA2 0C78 3FFF 028E 6D0C 4878"            /* 0<..™¢.x?ˇ.ém.Hx */
	$"0C10 AA14 4878 0C16 AA15 4A6E 0010 6606"            /* ..™.Hx..™.Jn..f. */
	$"4A6E 0012 673C 206E 000C 2D50 FFE6 2D68"            /* Jn..g< n..-PˇÊ-h */
	$"0004 FFEA 302E 0012 D16E FFE6 D16E FFEA"            /* ..ˇÍ0...—nˇÊ—nˇÍ */
	$"322E 0010 D36E FFE8 D36E FFEC 2F2E FFE2"            /* 2...”nˇË”nˇÏ/.ˇ‚ */
	$"486E FF6E 2F08 486E FFE6 4267 42A7 A8EC"            /* Hnˇn/.HnˇÊBgBß®Ï */
	$"6016 2F2E FFE2 486E FF6E 2F2E 000C 2F2E"            /* `./.ˇ‚Hnˇn/.../. */
	$"000C 4267 42A7 A8EC 4A2E FFEF 6714 486E"            /* ..BgBß®ÏJ.ˇÔg.Hn */
	$"FFF8 303C 040F AAA2 486E FFF0 303C 0410"            /* ˇ¯0<..™¢Hnˇ0<.. */
	$"AAA2 2F2E FFDC 2F2E FFD8 203C 0008 0006"            /* ™¢/.ˇ‹/.ˇÿ <.... */
	$"AB1D 2D6E FF68 FF88 486E FF6C A87D 4A2E"            /* ´.-nˇhˇàHnˇl®}J. */
	$"FFE1 661A 42A7 206E 0008 2F28 000C 203C"            /* ˇ·f.Bß n../(.. < */
	$"0004 0017 AB1D 203C 0004 0002 AB1D 4E5E"            /* ....´. <....´.N^ */
	$"4E75 9752 6573 746F 7265 5069 7865 6C73"            /* NuóRestorePixels */
	$"5769 7468 4F66 6673 6574 0098 6173 7365"            /* WithOffset.òasse */
	$"7274 696F 6E20 6661 696C 6564 3A20 4C6F"            /* rtion failed: Lo */
	$"636B 5069 7865 6C73 2847 6574 4757 6F72"            /* ckPixels(GetGWor */
	$"6C64 5069 784D 6170 286F 2D3E 6729 2900"            /* ldPixMap(o->g)). */
	$"4372 7574 6368 5574 696C 6974 6965 732E"            /* CrutchUtilities. */
	$"6300 7472 6965 6420 746F 2072 6573 746F"            /* c.tried to resto */
	$"7265 2070 6978 656C 7320 6672 6F6D 2061"            /* re pixels from a */
	$"6E20 756E 2D69 6E69 7465 6420 4F66 6673"            /* n un-inited Offs */
	$"6372 6565 6E20 286F 2D3E 696E 6974 6564"            /* creen (o->inited */
	$"2900 4372 7574 6368 5574 696C 6974 6965"            /* ).CrutchUtilitie */
	$"732E 6300 4E56 FFF8 48E7 1F30 2E2E 0010"            /* s.c.NVˇ¯HÁ.0.... */
	$"2C2E 0008 246E 000C 42A7 2046 2F28 000C"            /* ,...$n..Bß F/(.. */
	$"203C 0004 0017 AB1D 205F 2650 42A7 2F2A"            /*  <....´. _&PBß/* */
	$"000C 203C 0004 0017 AB1D 205F 2610 2046"            /* .. <....´. _&. F */
	$"2068 000C 2068 0002 2050 0C68 0001 000E"            /*  h.. h.. P.h.... */
	$"57C4 4404 206A 000C 2068 0002 2050 0C68"            /* WƒD. j.. h.. P.h */
	$"0001 000E 57C5 4405 4A04 6638 4227 42A7"            /* ....W≈D.J.f8B'Bß */
	$"2046 2F28 000C 203C 0004 0017 AB1D 203C"            /*  F/(.. <....´. < */
	$"0004 0001 AB1D 4A1F 661A 1F3C 0001 4878"            /* ....´.J.f..<..Hx */
	$"02ED 487A 0182 487A 0146 42A7 4EBA DDBA"            /* .ÌHz.ÇHz.FBßN∫›∫ */
	$"4FEF 0012 4A05 6636 4227 42A7 2F2A 000C"            /* OÔ..J.f6B'Bß/*.. */
	$"203C 0004 0017 AB1D 203C 0004 0001 AB1D"            /*  <....´. <....´. */
	$"4A1F 661A 1F3C 0001 4878 02EE 487A 00FE"            /* J.f..<..Hx.ÓHz.˛ */
	$"487A 00C4 42A7 4EBA DD80 4FEF 0012 2F0A"            /* Hz.ƒBßN∫›ÄOÔ../. */
	$"4EBA 0146 4A6E 0014 588F 6606 4A6E 0016"            /* N∫.FJn..Xèf.Jn.. */
	$"6736 2047 2D50 FFF8 2D68 0004 FFFC 302E"            /* g6 G-Pˇ¯-h..ˇ¸0. */
	$"0016 D16E FFF8 D16E FFFC 322E 0014 D36E"            /* ..—nˇ¯—nˇ¸2...”n */
	$"FFFA D36E FFFE 2F0B 2F03 2F07 486E FFF8"            /* ˇ˙”nˇ˛/././.Hnˇ¯ */
	$"4267 42A7 A8EC 600E 2F0B 2F03 2F07 2F07"            /* BgBß®Ï`././././. */
	$"4267 42A7 A8EC 2F0A 4EBA 023A 4A04 588F"            /* BgBß®Ï/.N∫.:J.Xè */
	$"6618 42A7 2046 2F28 000C 203C 0004 0017"            /* f.Bß F/(.. <.... */
	$"AB1D 203C 0004 0002 AB1D 4A05 6616 42A7"            /* ´. <....´.J.f.Bß */
	$"2F2A 000C 203C 0004 0017 AB1D 203C 0004"            /* /*.. <....´. <.. */
	$"0002 AB1D 4CDF 0CF8 4E5E 4E75 9742 6C69"            /* ..´.Lﬂ.¯N^NuóBli */
	$"744F 6666 7363 7265 656E 5769 7468 4F66"            /* tOffscreenWithOf */
	$"6673 6574 0092 6173 7365 7274 696F 6E20"            /* fset.íassertion  */
	$"6661 696C 6564 3A20 4C6F 636B 5069 7865"            /* failed: LockPixe */
	$"6C73 2847 6574 4757 6F72 6C64 5069 784D"            /* ls(GetGWorldPixM */
	$"6170 286F 546F 2D3E 6729 2900 4372 7574"            /* ap(oTo->g)).Crut */
	$"6368 5574 696C 6974 6965 732E 6300 6173"            /* chUtilities.c.as */
	$"7365 7274 696F 6E20 6661 696C 6564 3A20"            /* sertion failed:  */
	$"4C6F 636B 5069 7865 6C73 2847 6574 4757"            /* LockPixels(GetGW */
	$"6F72 6C64 5069 784D 6170 286F 4672 6F6D"            /* orldPixMap(oFrom */
	$"2D3E 6729 2900 4372 7574 6368 5574 696C"            /* ->g)).CrutchUtil */
	$"6974 6965 732E 6300 4E56 0000 2F0B 266E"            /* ities.c.NV../.&n */
	$"0008 4A13 6616 4227 4878 0308 487A 0124"            /* ..J.f.B'Hx..Hz.$ */
	$"487A 00E2 42A7 4EBA DC10 6078 206B 000C"            /* Hz.‚BßN∫‹.`x k.. */
	$"2068 0002 2050 0C68 0001 000E 57C0 4400"            /*  h.. P.h....W¿D. */
	$"1740 0002 4A2B 0002 6636 4227 42A7 2F2B"            /* .@..J+..f6B'Bß/+ */
	$"000C 203C 0004 0017 AB1D 203C 0004 0001"            /* .. <....´. <.... */
	$"AB1D 4A1F 661A 1F3C 0001 4878 030C 487A"            /* ´.J.f..<..Hx..Hz */
	$"0082 487A 004A 42A7 4EBA DBBE 4FEF 0012"            /* .ÇHz.JBßN∫€æOÔ.. */
	$"486B 0004 486B 0008 203C 0008 0005 AB1D"            /* Hk..Hk.. <....´. */
	$"2F2B 000C 42A7 203C 0008 0006 AB1D 177C"            /* /+..Bß <....´..| */
	$"0001 0001 266E FFFC 4E5E 4E75 8E42 6567"            /* ....&nˇ¸N^NuéBeg */
	$"696E 4F66 6673 6372 6565 6E00 0096 6173"            /* inOffscreen..ñas */
	$"7365 7274 696F 6E20 6661 696C 6564 3A20"            /* sertion failed:  */
	$"4C6F 636B 5069 7865 6C73 2847 6574 4757"            /* LockPixels(GetGW */
	$"6F72 6C64 5069 784D 6170 286F 2D3E 6729"            /* orldPixMap(o->g) */
	$"2900 4372 7574 6368 5574 696C 6974 6965"            /* ).CrutchUtilitie */
	$"732E 6300 7472 6965 6420 746F 2042 6567"            /* s.c.tried to Beg */
	$"696E 4F66 6673 6372 6565 6E20 6F6E 2061"            /* inOffscreen on a */
	$"6E20 756E 2D69 6E69 7465 6420 4F66 6673"            /* n un-inited Offs */
	$"6372 6565 6E20 286F 2D3E 696E 6974 6564"            /* creen (o->inited */
	$"2900 4372 7574 6368 5574 696C 6974 6965"            /* ).CrutchUtilitie */
	$"732E 6300 4E56 0000 2F0B 266E 0008 4A13"            /* s.c.NV../.&n..J. */
	$"6616 4227 4878 0318 487A 0108 487A 00C8"            /* f.B'Hx..Hz..Hz.» */
	$"42A7 4EBA DAC4 604C 4A2B 0001 6616 4227"            /* BßN∫⁄ƒ`LJ+..f.B' */
	$"4878 0319 487A 009E 487A 0052 42A7 4EBA"            /* Hx..Hz.ûHz.RBßN∫ */
	$"DAA8 6030 2F2B 0004 2F2B 0008 203C 0008"            /* ⁄®`0/+../+.. <.. */
	$"0006 AB1D 4A2B 0002 6616 42A7 2F2B 000C"            /* ..´.J+..f.Bß/+.. */
	$"203C 0004 0017 AB1D 203C 0004 0002 AB1D"            /*  <....´. <....´. */
	$"422B 0001 266E FFFC 4E5E 4E75 8C45 6E64"            /* B+..&nˇ¸N^NuåEnd */
	$"4F66 6673 6372 6565 6E00 00A8 7472 6965"            /* Offscreen..®trie */
	$"6420 746F 2045 6E64 4F66 6673 6372 6565"            /* d to EndOffscree */
	$"6E20 7769 7468 6F75 7420 4265 6769 6E4F"            /* n without BeginO */
	$"6666 7363 7265 656E 2028 6F2D 3E63 616C"            /* ffscreen (o->cal */
	$"6C65 6442 6567 696E 4F66 6673 6372 6565"            /* ledBeginOffscree */
	$"6E29 0000 4372 7574 6368 5574 696C 6974"            /* n)..CrutchUtilit */
	$"6965 732E 6300 7472 6965 6420 746F 2045"            /* ies.c.tried to E */
	$"6E64 4F66 6673 6372 6565 6E20 6F6E 2061"            /* ndOffscreen on a */
	$"6E20 756E 2D69 6E69 7465 6420 4F66 6673"            /* n un-inited Offs */
	$"6372 6565 6E20 286F 2D3E 696E 6974 6564"            /* creen (o->inited */
	$"2900 4372 7574 6368 5574 696C 6974 6965"            /* ).CrutchUtilitie */
	$"732E 6300 4E56 FFFC 48E7 0730 266E 0008"            /* s.c.NVˇ¸HÁ.0&n.. */
	$"2078 08A4 2050 2068 0016 2E10 3C2B 0006"            /*  x.§ P h....<+.. */
	$"9C6B 0002 5346 E846 DC46 5446 302B 0004"            /* úk..SFËF‹FTF0+.. */
	$"9053 C1C6 48C0 7A0E DA80 2005 A11E 2448"            /* êS¡∆H¿z.⁄Ä .°.$H */
	$"2553 0006 256B 0004 000A 3546 0004 41EA"            /* %S..%k....5F..AÍ */
	$"000E 2488 2F07 2F0A 2F0B 2F0B 4267 42A7"            /* ..$à/./././.BgBß */
	$"A8EC 4292 4267 2F0A 486E FFFC 2F05 4EBA"            /* ®ÏBíBg/.Hnˇ¸/.N∫ */
	$"0968 301F 48C0 4E71 4A80 671E 1F3C 0001"            /* .h0.H¿NqJÄg..<.. */
	$"4878 0339 487A 0146 487A 010A 4E71 2F00"            /* Hx.9Hz.FHz..Nq/. */
	$"4EBA D926 4FEF 0012 6076 2F2E FFFC 2F3C"            /* N∫Ÿ&OÔ..`v/.ˇ¸/< */
	$"4254 4D50 3F2E 000C 2F2E 000E A9AB 4267"            /* BTMP?.../...©´Bg */
	$"A9AF 301F 48C0 4E71 4A80 671E 1F3C 0001"            /* ©Ø0.H¿NqJÄg..<.. */
	$"4878 033D 487A 00BC 487A 009C 4E71 2F00"            /* Hx.=Hz.ºHz.úNq/. */
	$"4EBA D8E6 4FEF 0012 6030 2F2E FFFC A9B0"            /* N∫ÿÊOÔ..`0/.ˇ¸©∞ */
	$"4267 A9AF 301F 48C0 4E71 4A80 671C 1F3C"            /* Bg©Ø0.H¿NqJÄg..< */
	$"0001 4878 0340 487A 005C 487A 003C 4E71"            /* ..Hx.@Hz.\Hz.<Nq */
	$"2F00 4EBA D8B4 4FEF 0012 206E FFFC A023"            /* /.N∫ÿ¥OÔ.. nˇ¸†# */
	$"4CDF 0CE0 4E5E 4E75 9C43 7265 6174 6542"            /* Lﬂ.‡N^NuúCreateB */
	$"544D 5052 6573 6F75 7263 6546 726F 6D53"            /* TMPResourceFromS */
	$"6372 6565 6E00 00A6 7768 656E 2063 6865"            /* creen..¶when che */
	$"636B 696E 6720 D452 6573 4572 726F 7228"            /* cking ‘ResError( */
	$"29D5 0000 4372 7574 6368 5574 696C 6974"            /* )’..CrutchUtilit */
	$"6965 732E 6300 7768 656E 2063 6865 636B"            /* ies.c.when check */
	$"696E 6720 D452 6573 4572 726F 7228 29D5"            /* ing ‘ResError()’ */
	$"0000 4372 7574 6368 5574 696C 6974 6965"            /* ..CrutchUtilitie */
	$"732E 6300 7768 656E 2063 6865 636B 696E"            /* s.c.when checkin */
	$"6720 D450 7472 546F 4861 6E64 2826 6274"            /* g ‘PtrToHand(&bt */
	$"6D70 2D3E 6269 744D 6170 2C20 2668 2C20"            /* mp->bitMap, &h,  */
	$"6274 6D70 5369 7A65 29D5 0000 4372 7574"            /* btmpSize)’..Crut */
	$"6368 5574 696C 6974 6965 732E 6300 4E56"            /* chUtilities.c.NV */
	$"0000 2F0B 266E 0008 4AAE 000C 660E 2078"            /* ../.&n..JÆ..f. x */
	$"08A4 2050 2068 0016 2D50 000C 204B A029"            /* .§ P h..-P.. K†) */
	$"700E D093 2053 2080 2F13 2F2E 000C 2053"            /* p.–ì S Ä/./... S */
	$"4868 0006 2F2E 0010 3F2E 0014 2F2E 0016"            /* Hh../...?.../... */
	$"A8EC 2053 4290 204B A02A 265F 4E5E 4E75"            /* ®Ï SBê K†*&_N^Nu */
	$"8850 6C6F 7442 544D 5000 0000 4E56 FFF8"            /* àPlotBTMP...NVˇ¯ */
	$"2F0B 206E 0008 7006 D090 2640 3D6E 0012"            /* /. n..p.–ê&@=n.. */
	$"FFF8 3D6E 0010 FFFA 302E 0012 D06B 0004"            /* ˇ¯=n..ˇ˙0...–k.. */
	$"9053 3D40 FFFC 302E 0010 D06B 0006 906B"            /* êS=@ˇ¸0...–k..êk */
	$"0002 3D40 FFFE 2F2E 0016 3F2E 0014 486E"            /* ..=@ˇ˛/...?...Hn */
	$"FFF8 2F2E 000C 2F08 4EBA FF54 266E FFF4"            /* ˇ¯/.../.N∫ˇT&nˇÙ */
	$"4E5E 4E75 8C50 6C6F 7442 544D 5041 7458"            /* N^NuåPlotBTMPAtX */
	$"5900 0000 4E56 FFEC 2F0B 7010 A11E 2648"            /* Y...NVˇÏ/.p.°.&H */
	$"200B 661E 4227 4878 036E 487A 016A 487A"            /*  .f.B'Hx.nHz.jHz */
	$"014A 42A7 4EBA D6F2 4FEF 0012 7000 6000"            /* .JBßN∫÷ÚOÔ..p.`. */
	$"00C0 206E 0008 4A28 006E 6718 4227 4878"            /* .¿ n..J(.ng.B'Hx */
	$"0371 487A 0114 487A 00C6 42A7 4EBA D6CA"            /* .qHz..Hz.∆BßN∫÷  */
	$"4FEF 0012 2F2E 0008 486E FFEC 4EBA EE62"            /* OÔ../...HnˇÏN∫Ób */
	$"2D6E FFEC FFF8 2D6E FFF0 FFFC 4217 486E"            /* -nˇÏˇ¯-nˇˇ¸B.Hn */
	$"FFF8 2078 09DE 4868 0010 486E FFF8 A8AA"            /* ˇ¯ x.ﬁHh..Hnˇ¯®™ */
	$"4217 486E FFF8 A8AE 4A1F 5C8F 665A 2F2E"            /* B.Hnˇ¯®ÆJ.\èfZ/. */
	$"000C 4267 486E FFF8 2F0B 4EBA EFB8 4A00"            /* ..BgHnˇ¯/.N∫Ô∏J. */
	$"4FEF 000E 6742 4227 42A7 2F2B 000C 203C"            /* OÔ..gBB'Bß/+.. < */
	$"0004 0017 AB1D 203C 0004 0001 AB1D 4A1F"            /* ....´. <....´.J. */
	$"6726 42A7 486E FFF8 2F0B 4EBA F382 4297"            /* g&BßHnˇ¯/.N∫ÛÇBó */
	$"2F2B 000C 203C 0004 0017 AB1D 203C 0004"            /* /+.. <....´. <.. */
	$"0002 AB1D 508F 6006 204B A01F 97CB 200B"            /* ..´.Pè`. K†.óÀ . */
	$"265F 4E5E 4E75 9553 6176 6550 6978 656C"            /* &_N^NuïSavePixel */
	$"7355 6E64 6572 5769 6E64 6F77 008A 7361"            /* sUnderWindow.äsa */
	$"7669 6E67 2070 6978 656C 7320 6275 7420"            /* ving pixels but  */
	$"6E65 7720 7769 6E64 6F77 2061 6C72 6561"            /* new window alrea */
	$"6479 2073 686F 776E 3F20 2821 2828 5769"            /* dy shown? (!((Wi */
	$"6E64 6F77 5065 656B 2920 7729 2D3E 7669"            /* ndowPeek) w)->vi */
	$"7369 626C 6529 0000 4372 7574 6368 5574"            /* sible)..CrutchUt */
	$"696C 6974 6965 732E 6300 6173 7365 7274"            /* ilities.c.assert */
	$"696F 6E20 6661 696C 6564 3A20 6F66 6673"            /* ion failed: offs */
	$"6372 6565 6E00 4372 7574 6368 5574 696C"            /* creen.CrutchUtil */
	$"6974 6965 732E 6300 4E56 FFE8 2F0B 266E"            /* ities.c.NVˇË/.&n */
	$"0008 200B 6700 00AA 4227 42A7 2F2B 000C"            /* .. .g..™B'Bß/+.. */
	$"203C 0004 0017 AB1D 203C 0004 0001 AB1D"            /*  <....´. <....´. */
	$"4A1F 6700 008C 206B 000C 2D68 0010 FFF4"            /* J.g..å k..-h..ˇÙ */
	$"2D68 0014 FFF8 42A7 486E FFF4 2F0B 4EBA"            /* -h..ˇ¯BßHnˇÙ/.N∫ */
	$"F458 486E FFF0 A874 4297 A924 2D5F FFFC"            /* ÙXHnˇ®tBó©$-_ˇ¸ */
	$"508F 6044 2D6E FFF4 FFE8 2D6E FFF8 FFEC"            /* Pè`D-nˇÙˇË-nˇ¯ˇÏ */
	$"486E FFE8 2F2E FFFC 4EBA EB3E 4217 486E"            /* HnˇË/.ˇ¸N∫Î>B.Hn */
	$"FFE8 206E FFFC 4868 0010 486E FFE8 A8AA"            /* ˇË nˇ¸Hh..HnˇË®™ */
	$"2EAE FFFC A873 486E FFE8 A92A 588F 206E"            /* .Æˇ¸®sHnˇË©*Xè n */
	$"FFFC 2D68 0090 FFFC 4AAE FFFC 66B6 2F2E"            /* ˇ¸-h.êˇ¸JÆˇ¸f∂/. */
	$"FFF0 A873 2F0B 4EBA F1CC 204B A01F 588F"            /* ˇ®s/.N∫ÒÃ K†.Xè */
	$"265F 4E5E 4E75 9852 6573 746F 7265 5069"            /* &_N^NuòRestorePi */
	$"7865 6C73 556E 6465 7257 696E 646F 7700"            /* xelsUnderWindow. */
	$"0000 A9F4 4E75 4E56 0000 A036 486C 5380"            /* ..©ÙNuNV..†6HlSÄ */
	$"A86E A8FE A912 A930 A9CC 4AAE 0008 6706"            /* ®n®˛©.©0©ÃJÆ..g. */
	$"202E 0008 6006 41FA FFDA 2008 2F00 A97B"            /*  ...`.A˙ˇ⁄ ./.©{ */
	$"A850 2F3C 0000 FFFF 201F A032 4E5E 4E75"            /* ®P/<..ˇˇ .†2N^Nu */
	$"8C49 6E69 744D 616E 6167 6572 7300 0000"            /* åInitManagers... */
	$"4E56 FFF0 2F0B 266E 0008 4A13 6600 0088"            /* NVˇ/.&n..J.f..à */
	$"42A7 A8D8 2D5F FFFC 42A7 A924 2D5F FFF8"            /* Bß®ÿ-_ˇ¸Bß©$-_ˇ¯ */
	$"3778 0BAA 0002 4A2E 000C 6604 4278 0BAA"            /* 7x.™..J...f.Bx.™ */
	$"4AAB 0004 6608 42A7 A8D8 275F 0004 2F38"            /* J´..f.Bß®ÿ'_../8 */
	$"09EE 2F2B 0004 A8DC 2078 08A4 2050 2D68"            /* .Ó/+..®‹ x.§ P-h */
	$"0022 FFF0 2D68 0026 FFF4 3D6B 0002 FFF4"            /* ."ˇ-h.&ˇÙ=k..ˇÙ */
	$"2F2E FFFC 486E FFF0 A8DF 2F38 09EE 2F2E"            /* /.ˇ¸Hnˇ®ﬂ/8.Ó/. */
	$"FFFC 2F38 09EE A8E5 2F2E FFF8 2F2E FFFC"            /* ˇ¸/8.Ó®Â/.ˇ¯/.ˇ¸ */
	$"A90D 2F2E FFF8 2F2E FFFC A90A 2F2E FFFC"            /* ©./.ˇ¯/.ˇ¸©./.ˇ¸ */
	$"A8D9 16BC 0001 265F 4E5E 4E75 8B48 6964"            /* ®Ÿ.º..&_N^NuãHid */
	$"654D 656E 7542 6172 0000 4E56 FFF4 2F0B"            /* eMenuBar..NVˇÙ/. */
	$"266E 0008 4A13 6778 42A7 A924 2D5F FFFC"            /* &n..J.gxBß©$-_ˇ¸ */
	$"31EB 0002 0BAA 4AAB 0004 6616 4227 4878"            /* 1Î...™J´..f.B'Hx */
	$"03F2 487A 00A8 487A 006E 42A7 4EBA D37A"            /* .ÚHz.®Hz.nBßN∫”z */
	$"604E 2F2B 0004 2F38 09EE A8DC 2078 08A4"            /* `N/+../8.Ó®‹ x.§ */
	$"2050 2D68 0022 FFF4 2D68 0026 FFF8 3D6B"            /*  P-h."ˇÙ-h.&ˇ¯=k */
	$"0002 FFF8 2F2B 0004 486E FFF4 A8DF 2F2E"            /* ..ˇ¯/+..HnˇÙ®ﬂ/. */
	$"FFFC 2F2B 0004 A90D 2F2E FFFC 2F2B 0004"            /* ˇ¸/+..©./.ˇ¸/+.. */
	$"A90A A937 4213 2F2B 0004 A8D9 42AB 0004"            /* ©.©7B./+..®ŸB´.. */
	$"266E FFF0 4E5E 4E75 8B53 686F 774D 656E"            /* &nˇN^NuãShowMen */
	$"7542 6172 0048 6F6C 6447 7261 7952 676E"            /* uBar.HoldGrayRgn */
	$"2069 7320 4E55 4C4C 2069 6E20 5368 6F77"            /*  is NULL in Show */
	$"4D65 6E75 4261 7220 2864 6174 612D 3E6F"            /* MenuBar (data->o */
	$"6C64 4772 6179 5267 6E29 0000 4372 7574"            /* ldGrayRgn)..Crut */
	$"6368 5574 696C 6974 6965 732E 6300 4E56"            /* chUtilities.c.NV */
	$"0000 203C 0000 A89F A746 2F08 203C 0000"            /* .. <..®üßF/. <.. */
	$"A0AD A346 B1DF 6710 202E 000C 206E 0008"            /* †≠£F±ﬂg. ... n.. */
	$"A3AD 3D40 0010 6006 3D7C FFFC 0010 4E5E"            /* £≠=@..`.=|ˇ¸..N^ */
	$"205F 508F 4ED0 4E56 0000 203C 0000 A89F"            /*  _PèN–NV.. <..®ü */
	$"A746 2F08 203C 0000 A0AD A346 B1DF 670E"            /* ßF/. <..†≠£F±ﬂg. */
	$"202E 000C A1AD 226E 0008 2288 6026 41FA"            /*  ...°≠"n.."à`&A˙ */
	$"0036 303C EA51 222E 000C B298 6706 4A98"            /* .60<ÍQ"...≤òg.Jò */
	$"6712 60F6 43FA 0020 D3D0 4ED1 226E 0008"            /* g.`ˆC˙. ”–N—"n.. */
	$"2280 4240 3D40 0010 4E5E 205F 508F 4ED0"            /* "ÄB@=@..N^ _PèN– */
	$"303C EA52 60EE 7665 7273 0000 0060 6D61"            /* 0<ÍR`Óvers...`ma */
	$"6368 0000 0064 7379 7376 0000 0088 7072"            /* ch...dsysv...àpr */
	$"6F63 0000 0092 6670 7520 0000 009E 7164"            /* oc...ífpu ...ûqd */
	$"2020 0000 00E8 6B62 6420 0000 011A 6174"            /*   ...Ëkbd ....at */
	$"6C6B 0000 0142 6D6D 7520 0000 0164 7261"            /* lk...Bmmu ...dra */
	$"6D20 0000 0188 6C72 616D 0000 0188 0000"            /* m ...àlram...à.. */
	$"0000 0000 0000 7001 6082 2278 02AE 7004"            /* ......p.`Ç"x.Æp. */
	$"0C69 0075 0008 6712 0C69 0276 0008 6604"            /* .i.u..g..i.v..f. */
	$"5240 6006 1038 0CB3 5C80 6000 FF60 7000"            /* R@`..8.≥\Ä`.ˇ`p. */
	$"3038 015A 6000 FF56 7000 1038 012F 5240"            /* 08.Z`.ˇVp..8./R@ */
	$"6000 FF4A 0C38 0004 012F 6738 0838 0004"            /* `.ˇJ.8.../g8.8.. */
	$"0B22 6734 204F F280 0000 F327 3017 2E48"            /* ."g4 OÚÄ..Û'0..H */
	$"0C40 1F18 6716 0C40 3F18 6710 0C40 3F38"            /* .@..g..@?.g..@?8 */
	$"670E 0C40 1F38 6708 7000 600E 7001 600A"            /* g..@.8g.p.`.p.`. */
	$"7002 6006 7003 6002 7000 6000 FF00 0C78"            /* p.`.p.`.p.`.ˇ..x */
	$"3FFF 028E 6E1C 303C A89F A746 2408 203C"            /* ?ˇ.én.0<®üßF$. < */
	$"0000 AB03 A746 203C 0000 0100 B488 6606"            /* ..´.ßF <....¥àf. */
	$"600A 7000 6006 203C 0000 0200 6000 FECE"            /* `.p.`. <....`.˛Œ */
	$"1038 021E 41FA 0016 2248 1218 6700 FED2"            /* .8..A˙.."H..g.˛“ */
	$"B200 66F6 91C9 2008 6000 FEB2 0313 0B02"            /* ≤.fˆë… .`.˛≤.... */
	$"0106 0704 0508 0900 7000 4A38 0291 6B16"            /* ........p.J8.ëk. */
	$"1238 01FB 0201 000F 0C01 0001 6608 2078"            /* .8.˚........f. x */
	$"02DC 1028 0007 6000 FE84 0C38 0002 012F"            /* .‹.(..`.˛Ñ.8.../ */
	$"6D16 7000 1038 0CB1 0C00 0001 670C 0C00"            /* m.p..8.±....g... */
	$"0003 6D04 5340 6002 7000 6000 FE60 303C"            /* ..m.S@`.p.`.˛`0< */
	$"A89F A746 2408 203C 0000 A88F A746 2038"            /* ®üßF$. <..®èßF 8 */
	$"0108 B488 670A 598F 3F3C 0016 A88F 201F"            /* ..¥àg.Yè?<..®è . */
	$"6000 FE3A 225F 205F A025 2E80 6A02 4297"            /* `.˛:"_ _†%.Äj.Bó */
	$"4ED1 4E56 FFC0 204F 216E 000C 0012 A014"            /* N—NVˇ¿ O!n....†. */
	$"3D40 0010 226E 0008 32A8 0016 4E5E 225F"            /* =@.."n..2®..N^"_ */
	$"508F 4ED1 4E56 FFC0 204F 216E 000A 0012"            /* PèN—NVˇ¿ O!n.... */
	$"316E 0008 0016 A015 3D40 000E 4E5E 225F"            /* 1n....†.=@..N^"_ */
	$"5C8F 4ED1 225F 101F 205F 6606 7001 A260"            /* \èN—"_.. _f.p.¢` */
	$"6004 7001 A660 3E80 4ED1 225F 101F 205F"            /* `.p.¶`>ÄN—"_.. _ */
	$"6606 7008 A260 6004 7008 A660 3E80 4ED1"            /* f.p.¢``.p.¶`>ÄN— */
	$"206F 0004 202F 0008 4267 A9EE 205F 504F"            /*  o.. /..Bg©Ó _PO */
	$"4ED0 206F 0004 2050 A9E1 226F 0004 2288"            /* N– o.. P©·"o.."à */
	$"3F40 0008 2E9F 4E75 206F 000C 202F 0004"            /* ?@...üNu o.. /.. */
	$"A9E3 3F40 0010 226F 0008 2288 205F 4FEF"            /* ©„?@.."o.."à _OÔ */
	$"000C 4ED0 4E56 0000 2F0B 2678 0A1C 21F8"            /* ..N–NV../.&x..!¯ */
	$"0286 0A1C 3F2E 0008 A936 21CB 0A1C 265F"            /* .Ü..?...©6!À..&_ */
	$"4E5E 4E75 9C44 656C 6574 654D 656E 7546"            /* N^NuúDeleteMenuF */
	$"726F 6D53 7973 7465 6D4D 656E 754C 6973"            /* romSystemMenuLis */
	$"7400 0000 4E56 0000 48E7 0730 2E2E 000A"            /* t...NV..HÁ.0.... */
	$"2078 0A1C 2C10 2047 4210 2046 3A10 6024"            /*  x..,. GB. F:.`$ */
	$"7000 3005 D086 2640 2053 2050 3010 B06E"            /* p.0.–Ü&@ S P0.∞n */
	$"0008 660A 2047 10BC 0001 2013 6044 70FA"            /* ..f. G.º.. .`Dp˙ */
	$"D045 3A00 4A45 66D8 2046 7000 3010 D086"            /* –E:.JEfÿ Fp.0.–Ü */
	$"5C80 2640 3A13 6024 7000 3005 D08B 2440"            /* \Ä&@:.`$p.0.–ã$@ */
	$"2052 2050 3010 B06E 0008 660A 2047 10BC"            /*  R P0.∞n..f. G.º */
	$"0002 2012 600C 70FA D045 3A00 4A45 66D8"            /* .. .`.p˙–E:.JEfÿ */
	$"7000 4CDF 0CE0 4E5E 4E75 9547 6574 4D48"            /* p.Lﬂ.‡N^NuïGetMH */
	$"616E 646C 6541 6E64 4C6F 6361 7469 6F6E"            /* andleAndLocation */
	$"0000 4E56 0000 48E7 0130 2078 0A1C 2450"            /* ..NV..HÁ.0 x..$P */
	$"3E12 6020 7000 3007 D08A 2640 2053 2050"            /* >.` p.0.–ä&@ S P */
	$"0C50 BF96 6608 26AE 0008 7001 600C 70FA"            /* .Pøñf.&Æ..p.`.p˙ */
	$"D047 3E00 4A47 66DC 7000 4CDF 0C80 4E5E"            /* –G>.JGf‹p.Lﬂ.ÄN^ */
	$"4E75 9952 6570 6C61 6365 4865 6C70 4D65"            /* NuôReplaceHelpMe */
	$"6E75 496E 4D65 6E75 4C69 7374 0000 6104"            /* nuInMenuList..a. */
	$"0000 0000 225F 4E75 4EBA FFF4 2288 4E75"            /* ...."_NuN∫ˇÙ"àNu */
	$"4E56 0000 2F0C 4EBA FFE6 2851 206E 0008"            /* NV../.N∫ˇÊ(Q n.. */
	$"20AC 5384 285F 426E 0010 4E5E 205F 508F"            /*  ¨SÑ(_Bn..N^ _Pè */
	$"4ED0 924F 7572 5365 7474 696E 6773 4765"            /* N–íOurSettingsGe */
	$"7374 616C 7400 0000 41FA FFC6 B1F8 02AA"            /* stalt...A˙ˇ∆±¯.™ */
	$"6526 41FA FFBC B1F8 0130 621C 4227 4878"            /* e&A˙ˇº±¯.0b.B'Hx */
	$"0049 487A 01E4 487A 016A 42A7 4EBA CE1A"            /* .IHz.‰Hz.jBßN∫Œ. */
	$"7000 4FEF 0012 605C 3F3C A3AD 4EBA D852"            /* p.OÔ..`\?<£≠N∫ÿR */
	$"4A00 548F 661C 4227 4878 004D 487A 0132"            /* J.Tèf.B'Hx.MHz.2 */
	$"487A 00F2 42A7 4EBA CDF0 7000 4FEF 0012"            /* Hz.ÚBßN∫Õp.OÔ.. */
	$"6032 4267 2F3C 4E4C 626C 487A FF64 4EBA"            /* `2Bg/<NLblHzˇdN∫ */
	$"FB0E 4A5F 671C 4227 4878 0051 487A 00B4"            /* ˚.J_g.B'Hx.QHz.¥ */
	$"487A 0014 42A7 4EBA CDC0 7000 4FEF 0012"            /* Hz..BßN∫Õ¿p.OÔ.. */
	$"6002 7001 4E75 6D75 6C74 6970 6C65 2069"            /* `.p.Numultiple i */
	$"6E73 7461 6E63 6573 206F 6620 5469 6479"            /* nstances of Tidy */
	$"4D65 6E75 7320 6D69 6768 7420 6265 2072"            /* Menus might be r */
	$"756E 6E69 6E67 3F20 2028 636F 756C 646E"            /* unning?  (couldn */
	$"2774 2069 6E73 7461 6C6C 2047 6573 7461"            /* 't install Gesta */
	$"6C74 2073 656C 6563 746F 7229 2028 6E6F"            /* lt selector) (no */
	$"4572 7220 3D3D 204E 6577 4765 7374 616C"            /* Err == NewGestal */
	$"7428 5345 5454 494E 4753 5F47 4553 5441"            /* t(SETTINGS_GESTA */
	$"4C54 5F53 454C 4543 544F 522C 204F 7572"            /* LT_SELECTOR, Our */
	$"5365 7474 696E 6773 4765 7374 616C 7429"            /* SettingsGestalt) */
	$"2900 4372 7574 6368 5365 7474 696E 6773"            /* ).CrutchSettings */
	$"2E63 0000 4765 7374 616C 7420 4D61 6E61"            /* .c..Gestalt Mana */
	$"6765 7220 6E6F 7420 6176 6169 6C61 626C"            /* ger not availabl */
	$"6520 2854 7261 7041 7661 696C 6162 6C65"            /* e (TrapAvailable */
	$"285F 4E65 7747 6573 7461 6C74 2929 0000"            /* (_NewGestalt)).. */
	$"4372 7574 6368 5365 7474 696E 6773 2E63"            /* CrutchSettings.c */
	$"0000 7472 7969 6E67 2074 6F20 696E 7374"            /* ..trying to inst */
	$"616C 6C20 6765 7374 616C 7420 7365 6C65"            /* all gestalt sele */
	$"6374 6F72 2077 6865 6E20 6E6F 7420 7275"            /* ctor when not ru */
	$"6E6E 696E 6720 696E 2073 7973 7465 6D20"            /* nning in system  */
	$"6865 6170 3F20 2821 4144 4452 5F49 535F"            /* heap? (!ADDR_IS_ */
	$"494E 5F41 5050 4C5A 4F4E 4528 2850 7472"            /* IN_APPLZONE((Ptr */
	$"2920 4F75 7253 6574 7469 6E67 7347 6573"            /* ) OurSettingsGes */
	$"7461 6C74 2929 0000 4372 7574 6368 5365"            /* talt))..CrutchSe */
	$"7474 696E 6773 2E63 0000 4E56 FFFC 4267"            /* ttings.c..NVˇ¸Bg */
	$"2F3C 4E4C 626C 486E FFFC 4EBA F98A 4A5F"            /* /<NLblHnˇ¸N∫˘äJ_ */
	$"57C0 4400 4E5E 4E75 9549 734F 7572 4765"            /* W¿D.N^NuïIsOurGe */
	$"7374 616C 7449 6E73 7461 6C6C 6564 0000"            /* staltInstalled.. */
	$"4E56 FFFC 2F0B 97CB 42AC 5384 4878 006A"            /* NVˇ¸/.óÀB¨SÑHx.j */
	$"487A 02BE 487A 0270 4878 0040 42A7 2F3C"            /* Hz.æHz.pHx.@Bß/< */
	$"4E4C 6244 3F3C F030 A9A0 265F 2F0B 4EBA"            /* NLbD?<0©†&_/.N∫ */
	$"C786 4A80 4FEF 0014 6700 0098 42A7 2F0B"            /* «ÜJÄOÔ..g..òBß/. */
	$"4EBA FB32 2D5F FFFC 4AAE FFFC 6C1A 4227"            /* N∫˚2-_ˇ¸JÆˇ¸l.B' */
	$"4878 006F 487A 021E 487A 01C6 42A7 4EBA"            /* Hx.oHz..Hz.∆BßN∫ */
	$"CB98 4FEF 0012 606A 4AAE FFFC 6E1A 4227"            /* ÀòOÔ..`jJÆˇ¸n.B' */
	$"4878 0071 487A 0198 487A 015C 42A7 4EBA"            /* Hx.qHz.òHz.\BßN∫ */
	$"CB78 4FEF 0012 604A 7010 B0AE FFFC 671A"            /* ÀxOÔ..`Jp.∞Æˇ¸g. */
	$"4227 4878 0073 487A 012C 487A 00D6 42A7"            /* B'Hx.sHz.,Hz.÷Bß */
	$"4EBA CB56 4FEF 0012 6028 2053 0C90 4E4C"            /* N∫ÀVOÔ..`( S.êNL */
	$"626C 671A 4227 4878 0075 487A 00A4 487A"            /* blg.B'Hx.uHz.§Hz */
	$"003C 42A7 4EBA CB32 4FEF 0012 6004 294B"            /* .<BßN∫À2OÔ..`.)K */
	$"5384 4AAC 5384 56C0 4400 265F 4E5E 4E75"            /* SÑJ¨SÑV¿D.&_N^Nu */
	$"984C 6F61 6453 6574 7469 6E67 7346 726F"            /* òLoadSettingsFro */
	$"6D52 6573 6F75 7263 6500 01E6 5265 736F"            /* mResource..ÊReso */
	$"7572 6365 2067 6176 6520 7573 2073 6574"            /* urce gave us set */
	$"7469 6E67 7320 7769 7468 2062 6164 206D"            /* tings with bad m */
	$"6167 6963 206E 756D 6265 7220 2828 2A2A"            /* agic number ((** */
	$"7365 7474 696E 6773 292E 6D61 6769 634E"            /* settings).magicN */
	$"756D 6265 7220 3D3D 2053 4554 5449 4E47"            /* umber == SETTING */
	$"535F 4D41 4749 435F 4E55 4D42 4552 2900"            /* S_MAGIC_NUMBER). */
	$"4372 7574 6368 5365 7474 696E 6773 2E63"            /* CrutchSettings.c */
	$"0000 5265 736F 7572 6365 2067 6176 6520"            /* ..Resource gave  */
	$"7573 2061 2073 6574 7469 6E67 7320 6861"            /* us a settings ha */
	$"6E64 6C65 2074 6861 7427 7320 7468 6520"            /* ndle that's the  */
	$"7772 6F6E 6720 7369 7A65 2028 737A 203D"            /* wrong size (sz = */
	$"3D20 7369 7A65 6F66 2853 6574 7469 6E67"            /* = sizeof(Setting */
	$"7329 2900 4372 7574 6368 5365 7474 696E"            /* s)).CrutchSettin */
	$"6773 2E63 0000 5265 736F 7572 6365 2067"            /* gs.c..Resource g */
	$"6176 6520 7573 2061 207A 6572 6F2D 6C65"            /* ave us a zero-le */
	$"6E67 7468 2073 6574 7469 6E67 7320 6861"            /* ngth settings ha */
	$"6E64 6C65 2028 737A 203E 2030 2900 4372"            /* ndle (sz > 0).Cr */
	$"7574 6368 5365 7474 696E 6773 2E63 0000"            /* utchSettings.c.. */
	$"5265 736F 7572 6365 2067 6176 6520 7573"            /* Resource gave us */
	$"2061 2073 6574 7469 6E67 7320 6861 6E64"            /*  a settings hand */
	$"6C65 2074 6861 7420 6361 7573 6564 2061"            /* le that caused a */
	$"6E20 6572 726F 7220 696E 2047 6574 4861"            /* n error in GetHa */
	$"6E64 6C65 5369 7A65 2028 737A 203E 3D20"            /* ndleSize (sz >=  */
	$"3029 0000 4372 7574 6368 5365 7474 696E"            /* 0)..CrutchSettin */
	$"6773 2E63 0000 7365 7474 696E 6773 203D"            /* gs.c..settings = */
	$"2028 5365 7474 696E 6773 202A 2A29 2047"            /*  (Settings **) G */
	$"6574 5265 736F 7572 6365 2853 4554 5449"            /* etResource(SETTI */
	$"4E47 535F 5245 535F 5459 5045 2C20 5345"            /* NGS_RES_TYPE, SE */
	$"5454 494E 4753 5F52 4553 5F49 4429 0000"            /* TTINGS_RES_ID).. */
	$"4372 7574 6368 5365 7474 696E 6773 2E63"            /* CrutchSettings.c */
	$"0000 4E56 FFF8 42AE FFF8 42AC 5384 4267"            /* ..NVˇ¯BÆˇ¯B¨SÑBg */
	$"2F3C 4E4C 626C 486E FFF8 4EBA F66A 4A5F"            /* /<NLblHnˇ¯N∫ˆjJ_ */
	$"6600 00C2 4AAE FFF8 661C 4227 4878 008E"            /* f..¬JÆˇ¯f.B'Hx.é */
	$"487A 029A 487A 025C 42A7 4EBA C8DC 4FEF"            /* Hz.öHz.\BßN∫»‹OÔ */
	$"0012 6000 00A0 42A7 2F2E FFF8 4EBA F846"            /* ..`..†Bß/.ˇ¯N∫¯F */
	$"2D5F FFFC 4AAE FFFC 6C1A 4227 4878 0093"            /* -_ˇ¸JÆˇ¸l.B'Hx.ì */
	$"487A 021E 487A 01C8 42A7 4EBA C8AC 4FEF"            /* Hz..Hz.»BßN∫»¨OÔ */
	$"0012 6070 4AAE FFFC 6E1A 4227 4878 0095"            /* ..`pJÆˇ¸n.B'Hx.ï */
	$"487A 019A 487A 015E 42A7 4EBA C88C 4FEF"            /* Hz.öHz.^BßN∫»åOÔ */
	$"0012 6050 7010 B0AE FFFC 671A 4227 4878"            /* ..`Pp.∞Æˇ¸g.B'Hx */
	$"0097 487A 012E 487A 00D8 42A7 4EBA C86A"            /* .óHz..Hz.ÿBßN∫»j */
	$"4FEF 0012 602E 206E FFF8 2050 0C90 4E4C"            /* OÔ..`. nˇ¯ P.êNL */
	$"626C 671A 4227 4878 0099 487A 00A2 487A"            /* blg.B'Hx.ôHz.¢Hz */
	$"003A 42A7 4EBA C842 4FEF 0012 6006 296E"            /* .:BßN∫»BOÔ..`.)n */
	$"FFF8 5384 4AAC 5384 56C0 4400 4E5E 4E75"            /* ˇ¯SÑJ¨SÑV¿D.N^Nu */
	$"974C 6F61 6453 6574 7469 6E67 7346 726F"            /* óLoadSettingsFro */
	$"6D47 6573 7461 6C74 01D4 4765 7374 616C"            /* mGestalt.‘Gestal */
	$"7420 6761 7665 2075 7320 7365 7474 696E"            /* t gave us settin */
	$"6773 2077 6974 6820 6261 6420 6D61 6769"            /* gs with bad magi */
	$"6320 6E75 6D62 6572 2028 282A 2A73 6574"            /* c number ((**set */
	$"7469 6E67 7329 2E6D 6167 6963 4E75 6D62"            /* tings).magicNumb */
	$"6572 203D 3D20 5345 5454 494E 4753 5F4D"            /* er == SETTINGS_M */
	$"4147 4943 5F4E 554D 4245 5229 0000 4372"            /* AGIC_NUMBER)..Cr */
	$"7574 6368 5365 7474 696E 6773 2E63 0000"            /* utchSettings.c.. */
	$"4765 7374 616C 7420 6761 7665 2075 7320"            /* Gestalt gave us  */
	$"6120 7365 7474 696E 6773 2068 616E 646C"            /* a settings handl */
	$"6520 7468 6174 2773 2074 6865 2077 726F"            /* e that's the wro */
	$"6E67 2073 697A 6520 2873 7A20 3D3D 2073"            /* ng size (sz == s */
	$"697A 656F 6628 5365 7474 696E 6773 2929"            /* izeof(Settings)) */
	$"0000 4372 7574 6368 5365 7474 696E 6773"            /* ..CrutchSettings */
	$"2E63 0000 4765 7374 616C 7420 6761 7665"            /* .c..Gestalt gave */
	$"2075 7320 6120 7A65 726F 2D6C 656E 6774"            /*  us a zero-lengt */
	$"6820 7365 7474 696E 6773 2068 616E 646C"            /* h settings handl */
	$"6520 2873 7A20 3E20 3029 0000 4372 7574"            /* e (sz > 0)..Crut */
	$"6368 5365 7474 696E 6773 2E63 0000 4765"            /* chSettings.c..Ge */
	$"7374 616C 7420 6761 7665 2075 7320 6120"            /* stalt gave us a  */
	$"7365 7474 696E 6773 2068 616E 646C 6520"            /* settings handle  */
	$"7468 6174 2063 6175 7365 6420 616E 2065"            /* that caused an e */
	$"7272 6F72 2069 6E20 4765 7448 616E 646C"            /* rror in GetHandl */
	$"6553 697A 6520 2873 7A20 3E3D 2030 2900"            /* eSize (sz >= 0). */
	$"4372 7574 6368 5365 7474 696E 6773 2E63"            /* CrutchSettings.c */
	$"0000 4765 7374 616C 7420 6761 7665 2075"            /* ..Gestalt gave u */
	$"7320 6120 6E75 6C6C 2073 6574 7469 6E67"            /* s a null setting */
	$"7320 6861 6E64 6C65 2028 7365 7474 696E"            /* s handle (settin */
	$"6773 2021 3D20 4E55 4C4C 2900 4372 7574"            /* gs != NULL).Crut */
	$"6368 5365 7474 696E 6773 2E63 0000 4EBA"            /* chSettings.c..N∫ */
	$"FD22 4A00 6704 7000 602E 4EBA FA34 4A00"            /* ˝"J.g.p.`.N∫˙4J. */
	$"6704 7001 6022 42AC 5384 7002 601A 1F3C"            /* g.p.`"B¨SÑp.`..< */
	$"0001 4878 00C1 487A 002C 487A 000E 42A7"            /* ..Hx.¡Hz.,Hz..Bß */
	$"4EBA C606 4FEF 0012 4E75 7265 6163 6865"            /* N∫∆.OÔ..Nureache */
	$"6420 756E 7265 6163 6861 626C 6520 636F"            /* d unreachable co */
	$"6465 0000 4372 7574 6368 5365 7474 696E"            /* de..CrutchSettin */
	$"6773 2E63 0000 2F0B 4878 00CB 487A 02AC"            /* gs.c../.Hx.ÀHz.¨ */
	$"487A 0272 42A7 42A7 2F3C 4E4C 6244 3F3C"            /* Hz.rBßBß/<NLbD?< */
	$"F030 A9A0 265F 2F0B 4EBA C16C 4A80 4FEF"            /* 0©†&_/.N∫¡lJÄOÔ */
	$"0014 660E 487A 0222 4EBA C52C 588F 6000"            /* ..f.Hz."N∫≈,Xè`. */
	$"00CC 2F0B A9AD 4267 A9AF 4A5F 671C 4227"            /* .Ã/.©≠Bg©ØJ_g.B' */
	$"4878 00D3 487A 01F0 487A 01A2 42A7 4EBA"            /* Hx.”Hz.Hz.¢BßN∫ */
	$"C578 4FEF 0012 6000 00A4 B7EC 5384 6704"            /* ≈xOÔ..`..§∑ÏSÑg. */
	$"204B A023 2F2C 5384 2F3C 4E4C 6244 3F3C"            /*  K†#/,SÑ/<NLbD?< */
	$"F030 487A 0176 A9AB 4267 A9AF 4A5F 671A"            /* 0Hz.v©´Bg©ØJ_g. */
	$"4227 4878 00DA 487A 0150 487A 0116 42A7"            /* B'Hx.⁄Hz.PHz..Bß */
	$"4EBA C536 4FEF 0012 6062 2F2C 5384 4267"            /* N∫≈6OÔ..`b/,SÑBg */
	$"2F2C 5384 A9A6 7040 805F 3F00 A9A7 4267"            /* /,SÑ©¶p@Ä_?.©ßBg */
	$"A9AF 4A5F 671A 4227 4878 00DE 487A 00D2"            /* ©ØJ_g.B'Hx.ﬁHz.“ */
	$"487A 007E 42A7 4EBA C500 4FEF 0012 602C"            /* Hz.~BßN∫≈.OÔ..`, */
	$"2F2C 5384 A9B0 4267 A9AF 4A5F 6718 4227"            /* /,SÑ©∞Bg©ØJ_g.B' */
	$"4878 00E2 487A 0048 487A 0016 42A7 4EBA"            /* Hx.‚Hz.HHz..BßN∫ */
	$"C4D8 4FEF 0012 2F2C 5384 A992 265F 4E75"            /* ƒÿOÔ../,SÑ©í&_Nu */
	$"636F 756C 646E 2774 2073 6176 6520 7365"            /* couldn't save se */
	$"7474 696E 6773 2028 5265 7345 7272 6F72"            /* ttings (ResError */
	$"2829 203D 3D20 6E6F 4572 7229 0000 4372"            /* () == noErr)..Cr */
	$"7574 6368 5365 7474 696E 6773 2E63 0000"            /* utchSettings.c.. */
	$"636F 756C 646E 2774 2073 6574 2053 7973"            /* couldn't set Sys */
	$"7465 6D20 4865 6170 2062 6974 206F 6E20"            /* tem Heap bit on  */
	$"7570 6461 7465 6420 7365 7474 696E 6773"            /* updated settings */
	$"2072 6573 6F75 7263 6520 2852 6573 4572"            /*  resource (ResEr */
	$"726F 7228 2920 3D3D 206E 6F45 7272 2900"            /* ror() == noErr). */
	$"4372 7574 6368 5365 7474 696E 6773 2E63"            /* CrutchSettings.c */
	$"0000 636F 756C 646E 2774 2061 6464 2073"            /* ..couldn't add s */
	$"6574 7469 6E67 7320 7265 736F 7572 6365"            /* ettings resource */
	$"2028 5265 7345 7272 6F72 2829 203D 3D20"            /*  (ResError() ==  */
	$"6E6F 4572 7229 0000 4372 7574 6368 5365"            /* noErr)..CrutchSe */
	$"7474 696E 6773 2E63 0000 0000 636F 756C"            /* ttings.c....coul */
	$"646E 2774 2072 656D 6F76 6520 6F6C 6420"            /* dn't remove old  */
	$"7365 7474 696E 6773 2072 6573 6F75 7263"            /* settings resourc */
	$"6520 746F 2075 7064 6174 6520 6974 2028"            /* e to update it ( */
	$"5265 7345 7272 6F72 2829 203D 3D20 6E6F"            /* ResError() == no */
	$"4572 7229 0000 4372 7574 6368 5365 7474"            /* Err)..CrutchSett */
	$"696E 6773 2E63 0000 2B63 6F75 6C64 6E27"            /* ings.c..+couldn' */
	$"7420 6765 7420 7365 7474 696E 6773 2072"            /* t get settings r */
	$"6573 6F75 7263 6520 746F 2075 7064 6174"            /* esource to updat */
	$"6520 6974 7265 7320 3D20 4765 7452 6573"            /* e itres = GetRes */
	$"6F75 7263 6528 5345 5454 494E 4753 5F52"            /* ource(SETTINGS_R */
	$"4553 5F54 5950 452C 2053 4554 5449 4E47"            /* ES_TYPE, SETTING */
	$"535F 5245 535F 4944 2900 4372 7574 6368"            /* S_RES_ID).Crutch */
	$"5365 7474 696E 6773 2E63 0000 6104 0000"            /* Settings.c..a... */
	$"0000 225F 4E75 4E56 FFFE 2F07 4AAC 53B2"            /* .."_NuNVˇ˛/.J¨S≤ */
	$"6618 4227 4878 00A5 487A 010E 487A 00D0"            /* f.B'Hx.•Hz..Hz.– */
	$"42A7 4EBA C2E4 7000 604A 4267 2F2C 53B6"            /* BßN∫¬‰p.`JBg/,S∂ */
	$"A950 3E1F 601C 2F2C 53B6 3F07 486E FFFE"            /* ©P>.`./,S∂?.Hnˇ˛ */
	$"A943 206C 53B2 2050 302E FFFE B050 6706"            /* ©C lS≤ P0.ˇ˛∞Pg. */
	$"5347 4A47 6EE0 4A47 6E18 4227 4878 00B0"            /* SGJGn‡JGn.B'Hx.∞ */
	$"487A 007A 487A 003E 42A7 4EBA C29C 7000"            /* Hz.zHz.>BßN∫¬úp. */
	$"6002 3007 2E2E FFFA 4E5E 4E75 8023 4765"            /* `.0...ˇ˙N^NuÄ#Ge */
	$"744C 6162 656C 5375 626D 656E 7549 7465"            /* tLabelSubmenuIte */
	$"6D4E 756D 6265 7249 6E46 696C 654D 656E"            /* mNumberInFileMen */
	$"7500 0096 4F75 7220 4C61 6265 6C20 7375"            /* u..ñOur Label su */
	$"626D 656E 7520 6973 206D 6973 7369 6E67"            /* bmenu is missing */
	$"2066 726F 6D20 7468 6520 4669 6C65 206D"            /*  from the File m */
	$"656E 7520 2869 203E 2030 2900 5469 6479"            /* enu (i > 0).Tidy */
	$"4D65 6E75 7320 494E 4954 2E63 0000 4F75"            /* Menus INIT.c..Ou */
	$"7220 4C61 6265 6C20 7375 626D 656E 7520"            /* r Label submenu  */
	$"6973 6E27 7420 696E 7374 616C 6C65 6420"            /* isn't installed  */
	$"2867 4F75 724C 6162 656C 4D65 6E75 2021"            /* (gOurLabelMenu ! */
	$"3D20 4E55 4C4C 2900 5469 6479 4D65 6E75"            /* = NULL).TidyMenu */
	$"7320 494E 4954 2E63 0000 4E56 FEF4 2F0C"            /* s INIT.c..NV˛Ù/. */
	$"4EBA FEBA 2851 4878 02E0 4878 0910 4EBA"            /* N∫˛∫(QHx.‡Hx..N∫ */
	$"CB50 508F 4A00 660C 285F 3D7C EA52 0010"            /* ÀPPèJ.f.(_=|ÍR.. */
	$"6000 0274 42A7 3F3C 0101 A949 295F 53B6"            /* `..tBß?<..©I)_S∂ */
	$"42A7 3F3C 0104 A949 295F 53BA 4AAC 53B6"            /* Bß?<..©I)_S∫J¨S∂ */
	$"6706 4AAC 53BA 6622 4227 4878 00D0 487A"            /* g.J¨S∫f"B'Hx.–Hz */
	$"0458 487A 03E4 42A7 4EBA C16E 4FEF 0012"            /* .XHz.‰BßN∫¡nOÔ.. */
	$"3D7C EA52 0010 6000 022E 0CAE 2D4C 8C62"            /* =|ÍR..`....Æ-Låb */
	$"000C 6600 0142 4AAC 53B2 6600 013A 3D7C"            /* ..f..BJ¨S≤f..:=| */
	$"00E6 FFFE 2D6C 53BA FFF8 6004 536E FFFE"            /* .Êˇ˛-lS∫ˇ¯`.Snˇ˛ */
	$"42A7 3F2E FFFE A949 4A9F 66F0 0C6E 0080"            /* Bß?.ˇ˛©IJüf.n.Ä */
	$"FFFE 6C1C 4227 4878 00E7 487A 037A 487A"            /* ˇ˛l.B'Hx.ÁHz.zHz */
	$"034E 42A7 4EBA C112 4FEF 0012 6000 01D2"            /* .NBßN∫¡.OÔ..`..“ */
	$"4267 486E FFF8 4EBA F10A 301F 48C0 4E71"            /* BgHnˇ¯N∫Ò.0.H¿Nq */
	$"4A80 671E 4227 4878 00EA 487A 0310 487A"            /* JÄg.B'Hx.ÍHz..Hz */
	$"02DA 4E71 2F00 4EBA C0E0 4FEF 0012 6000"            /* .⁄Nq/.N∫¿‡OÔ..`. */
	$"01A0 296E FFF8 53B2 206C 53B2 2050 30AE"            /* .†)nˇ¯S≤ lS≤ P0Æ */
	$"FFFE 206C 5384 2050 1D68 000E FFF7 206C"            /* ˇ˛ lSÑ P.h..ˇ˜ l */
	$"5384 2050 117C 0001 000E 2F2C 53B2 3F3C"            /* SÑ P.|..../,S≤?< */
	$"FFFF A935 206C 5384 2050 116E FFF7 000E"            /* ˇˇ©5 lSÑ P.nˇ˜.. */
	$"2F2C 53B6 487A 0280 A933 2F2C 53B6 487A"            /* /,S∂Hz.Ä©3/,S∂Hz */
	$"0274 A933 4267 2F2C 53B6 A950 3D5F FFFC"            /* .t©3Bg/,S∂©P=_ˇ¸ */
	$"206C 53B2 A029 2F2C 53B6 3F2E FFFC 206C"            /*  lS≤†)/,S∂?.ˇ¸ l */
	$"53B2 2050 4868 000E A947 206C 53B2 A02A"            /* S≤ PHh..©G lS≤†* */
	$"2F2C 53B6 3F2E FFFC 3F2E FFFE A944 2F2C"            /* /,S∂?.ˇ¸?.ˇ˛©D/, */
	$"53B6 3F2E FFFC 3F3C 001B A84F 206C 53BA"            /* S∂?.ˇ¸?<..®O lS∫ */
	$"2050 0828 0000 000D 670E 2F2C 53B6 3F2E"            /*  P.(....g./,S∂?. */
	$"FFFC A939 6000 00EA 2F2C 53B6 3F2E FFFC"            /* ˇ¸©9`..Í/,S∂?.ˇ¸ */
	$"A93A 6000 00DC 0CAE 2B4C 8C62 000C 6600"            /* ©:`..‹.Æ+Låb..f. */
	$"00BC 4AAC 53B2 6700 00C8 4EBA FCFA 3D40"            /* .ºJ¨S≤g..»N∫¸˙=@ */
	$"FEF4 206C 53B2 2050 3F10 A936 206C 53B2"            /* ˛Ù lS≤ P?.©6 lS≤ */
	$"A023 42AC 53B2 2F2C 53B6 70FF D06E FEF4"            /* †#B¨S≤/,S∂pˇ–n˛Ù */
	$"3F00 486E FEF6 A946 0C2E 0001 FEF6 6608"            /* ?.Hn˛ˆ©F....˛ˆf. */
	$"0C2E 002D FEF7 671A 4227 4878 0120 487A"            /* ...-˛˜g.B'Hx. Hz */
	$"0192 487A 0156 42A7 4EBA BFAE 4FEF 0012"            /* .íHz.VBßN∫øÆOÔ.. */
	$"606E 2F2C 53B6 3F2E FEF4 486E FEF6 A946"            /* `n/,S∂?.˛ÙHn˛ˆ©F */
	$"206C 53BA 2050 4868 000E 486E FEF6 4EBA"            /*  lS∫ PHh..Hn˛ˆN∫ */
	$"C920 508F 4A00 661A 4227 4878 0125 487A"            /* … PèJ.f.B'Hx.%Hz */
	$"0108 487A 00C2 42A7 4EBA BF6E 4FEF 0012"            /* ..Hz.¬BßN∫ønOÔ.. */
	$"602E 2F2C 53B6 3F2E FEF4 A952 2F2C 53B6"            /* `./,S∂?.˛Ù©R/,S∂ */
	$"70FF D06E FEF4 3F00 A952 6014 2F2C 53B2"            /* pˇ–n˛Ù?.©R`./,S≤ */
	$"2F2E 000C 487A 0042 4EBA C0A0 4FEF 000C"            /* /...Hz.BN∫¿†OÔ.. */
	$"285F 426E 0010 4E5E 205F 508F 4ED0 8025"            /* (_Bn..N^ _PèN–Ä% */
	$"4D6F 7665 4C61 6265 6C4D 656E 7549 6E4F"            /* MoveLabelMenuInO */
	$"724F 7574 4F66 4669 6C65 4D65 6E75 4765"            /* rOutOfFileMenuGe */
	$"7374 616C 7400 01F2 436F 756C 646E 2774"            /* stalt..ÚCouldn't */
	$"206D 6F76 6520 4C61 6265 6C20 6D65 6E75"            /*  move Label menu */
	$"2074 6F2F 6672 6F6D 2061 2027 4669 6C65"            /*  to/from a 'File */
	$"2720 7375 626D 656E 7520 2873 656C 6563"            /* ' submenu (selec */
	$"746F 7220 2725 7427 2C20 6861 6E64 6C65"            /* tor '%t', handle */
	$"2025 786C 2900 6173 7365 7274 696F 6E20"            /*  %xl).assertion  */
	$"6661 696C 6564 3A20 4571 7561 6C53 7472"            /* failed: EqualStr */
	$"2869 7465 6D53 7472 2C20 282A 2A67 4F72"            /* (itemStr, (**gOr */
	$"6967 4C61 6265 6C4D 656E 7529 2E6D 656E"            /* igLabelMenu).men */
	$"7544 6174 6129 0000 5469 6479 4D65 6E75"            /* uData)..TidyMenu */
	$"7320 494E 4954 2E63 0000 6173 7365 7274"            /* s INIT.c..assert */
	$"696F 6E20 6661 696C 6564 3A20 6974 656D"            /* ion failed: item */
	$"5374 725B 305D 203D 3D20 3120 2626 2069"            /* Str[0] == 1 && i */
	$"7465 6D53 7472 5B31 5D20 3D3D 2027 2D27"            /* temStr[1] == '-' */
	$"0000 5469 6479 4D65 6E75 7320 494E 4954"            /* ..TidyMenus INIT */
	$"2E63 0000 0178 0228 2D00 7768 656E 2063"            /* .c...x.(-.when c */
	$"6865 636B 696E 6720 D448 616E 6454 6F48"            /* hecking ‘HandToH */
	$"616E 6428 2848 616E 646C 6520 2A29 2026"            /* and((Handle *) & */
	$"6D65 6E75 436F 7079 29D5 0000 5469 6479"            /* menuCopy)’..Tidy */
	$"4D65 6E75 7320 494E 4954 2E63 0000 6173"            /* Menus INIT.c..as */
	$"7365 7274 696F 6E20 6661 696C 6564 3A20"            /* sertion failed:  */
	$"6E65 774C 6162 656C 4D65 6E75 4944 203E"            /* newLabelMenuID > */
	$"3D20 3132 3800 5469 6479 4D65 6E75 7320"            /* = 128.TidyMenus  */
	$"494E 4954 2E63 0000 436F 756C 646E 2774"            /* INIT.c..Couldn't */
	$"2066 696E 6420 7468 6520 6F72 6967 696E"            /*  find the origin */
	$"616C 2046 696C 6520 616E 642F 6F72 204C"            /* al File and/or L */
	$"6162 656C 206D 656E 7573 20D1 2075 6E73"            /* abel menus — uns */
	$"7570 706F 7274 6564 2073 7973 7465 6D20"            /* upported system  */
	$"7665 7273 696F 6E3F 2028 6746 696C 654D"            /* version? (gFileM */
	$"656E 7520 2626 2067 4F72 6967 4C61 6265"            /* enu && gOrigLabe */
	$"6C4D 656E 7529 0000 5469 6479 4D65 6E75"            /* lMenu)..TidyMenu */
	$"7320 494E 4954 2E63 0000 4E56 0000 2F0C"            /* s INIT.c..NV../. */
	$"4EBA F9FA 2851 4AAC 53B2 672E 202E 000A"            /* N∫˘˙(QJ¨S≤g. ... */
	$"B0AC 53BA 6624 2F2C 53B2 3F2E 0008 206C"            /* ∞¨S∫f$/,S≤?... l */
	$"539E 4E90 4A6E 0008 6610 2F2C 53B6 4EBA"            /* SûNêJn..f./,S∂N∫ */
	$"F9D6 3F00 206C 539E 4E90 206C 539E 285F"            /* ˘÷?. lSûNê lSû(_ */
	$"4E5E 4ED0 4E5E 205F 5C8F 4ED0 9150 6174"            /* N^N–N^ _\èN–ëPat */
	$"6368 6564 456E 6162 6C65 4974 656D 0000"            /* chedEnableItem.. */
	$"4E56 0000 2F0C 4EBA F994 2851 4AAC 53B2"            /* NV../.N∫˘î(QJ¨S≤ */
	$"672E 202E 000A B0AC 53BA 6624 2F2C 53B2"            /* g. ...∞¨S∫f$/,S≤ */
	$"3F2E 0008 206C 53A2 4E90 4A6E 0008 6610"            /* ?... lS¢NêJn..f. */
	$"2F2C 53B6 4EBA F970 3F00 206C 53A2 4E90"            /* /,S∂N∫˘p?. lS¢Nê */
	$"206C 53A2 285F 4E5E 4ED0 4E5E 205F 5C8F"            /*  lS¢(_N^N–N^ _\è */
	$"4ED0 9250 6174 6368 6564 4469 7361 626C"            /* N–íPatchedDisabl */
	$"6549 7465 6D00 0000 4E56 0000 2F0C 4EBA"            /* eItem...NV../.N∫ */
	$"F92C 2851 4AAC 53B2 671C 202E 000C B0AC"            /* ˘,(QJ¨S≤g. ...∞¨ */
	$"53BA 6612 2F2C 53B2 3F2E 000A 1F2E 0008"            /* S∫f./,S≤?....... */
	$"206C 53A6 4E90 206C 53A6 285F 4E5E 4ED0"            /*  lS¶Nê lS¶(_N^N– */
	$"4E5E 205F 508F 4ED0 9050 6174 6368 6564"            /* N^ _PèN–êPatched */
	$"4368 6563 6B49 7465 6D00 0000 4E56 0000"            /* CheckItem...NV.. */
	$"2F0C 4EBA F8D8 2851 4AAC 53B2 671C 202E"            /* /.N∫¯ÿ(QJ¨S≤g. . */
	$"000C B0AC 53BA 6612 2F2C 53B2 3F2E 000A"            /* ..∞¨S∫f./,S≤?... */
	$"3F2E 0008 206C 53AA 4E90 206C 53AA 285F"            /* ?... lS™Nê lS™(_ */
	$"4E5E 4ED0 4E5E 205F 508F 4ED0 9250 6174"            /* N^N–N^ _PèN–íPat */
	$"6368 6564 5365 7449 7465 6D4D 6172 6B00"            /* chedSetItemMark. */
	$"0000 4E56 FFFC 2F0C 4EBA F882 2851 206C"            /* ..NVˇ¸/.N∫¯Ç(Q l */
	$"5384 2050 4A68 0004 6728 4878 02E0 4878"            /* SÑ PJh..g(Hx.‡Hx */
	$"0910 4EBA C50C 508F 4A00 6716 4AAC 53B2"            /* ..N∫≈.PèJ.g.J¨S≤ */
	$"6610 4267 2F3C 2D4C 8C62 42A7 4EBA F98C"            /* f.Bg/<-LåbBßN∫˘å */
	$"548F 4AAC 53B2 674C 4878 02E0 4878 0910"            /* TèJ¨S≤gLHx.‡Hx.. */
	$"4EBA C4DE 508F 4A00 673A 42A7 2F2E 0008"            /* N∫ƒﬁPèJ.g:Bß/... */
	$"206C 53AE 4E90 2D5F FFFC 206C 53B2 2050"            /*  lSÆNê-_ˇ¸ lS≤ P */
	$"302E FFFC B050 6626 42A7 206C 53B2 2050"            /* 0.ˇ¸∞Pf&Bß lS≤ P */
	$"3F10 A949 201F B0AC 53B2 6612 3D7C 0104"            /* ?.©I .∞¨S≤f.=|.. */
	$"FFFC 600A 206C 53AE 285F 4E5E 4ED0 285F"            /* ˇ¸`. lSÆ(_N^N–(_ */
	$"2D6E FFFC 000C 4E5E 2E9F 4E75 9150 6174"            /* -nˇ¸..N^.üNuëPat */
	$"6368 6564 4D65 6E75 5365 6C65 6374 0000"            /* chedMenuSelect.. */
	$"0C40 0200 6700 0014 2F0C 4EBA F7C0 2851"            /* .@..g.../.N∫˜¿(Q */
	$"226C 5396 285F 4ED1 4E75 4E56 FFF6 426E"            /* "lSñ(_N—NuNVˇˆBn */
	$"FFFA 2F0C 4EBA F7A6 2851 206C 5384 2050"            /* ˇ˙/.N∫˜¶(Q lSÑ P */
	$"4A68 0006 6700 00CA 206C 5384 2050 4AA8"            /* Jh..g..  lSÑ PJ® */
	$"000A 6700 00BC 42A7 3F3C BF96 A949 2D5F"            /* ..g..ºBß?<øñ©I-_ */
	$"FFF6 4AAE FFF6 671C 206C 5384 2050 202E"            /* ˇˆJÆˇˆg. lSÑ P . */
	$"FFF6 B0A8 000A 670C 206E 0008 20AE FFF6"            /* ˇˆ∞®..g. n.. Æˇˆ */
	$"6000 00A2 206C 5384 2050 117C 0001 000E"            /* `..¢ lSÑ P.|.... */
	$"206C 5384 2050 2F28 000A 3F3C BF97 A935"            /*  lSÑ P/(..?<øó©5 */
	$"206C 5384 2050 4228 000E 42A7 A93B 2D5F"            /*  lSÑ PB(..Bß©;-_ */
	$"FFFC 2F2E FFFC A93C 206E FFFC A023 4267"            /* ˇ¸/.ˇ¸©< nˇ¸†#Bg */
	$"2F2E 0008 303C 0200 206C 5396 4E90 3D5F"            /* /...0<.. lSñNê=_ */
	$"FFFA 42A7 3F3C BF96 A949 2D5F FFF6 3F3C"            /* ˇ˙Bß?<øñ©I-_ˇˆ?< */
	$"BF96 A936 206C 5384 2050 117C 0001 000E"            /* øñ©6 lSÑ P.|.... */
	$"2F2E FFF6 3F3C FFFF A935 206C 5384 2050"            /* /.ˇˆ?<ˇˇ©5 lSÑ P */
	$"4228 000E 3F3C BF96 4EBA EA1A 548F 6014"            /* B(..?<øñN∫Í.Tè`. */
	$"4267 2F2E 0008 303C 0200 206C 5396 4E90"            /* Bg/...0<.. lSñNê */
	$"3D5F FFFA 285F 3D6E FFFA 000C 4E5E 2E9F"            /* =_ˇ˙(_=nˇ˙..N^.ü */
	$"4E75 9A50 6174 6368 6564 484D 4765 7448"            /* NuöPatchedHMGetH */
	$"656C 704D 656E 7548 616E 646C 6500 0000"            /* elpMenuHandle... */
	$"4E56 FFFC 2F0C 4EBA F684 2851 2038 0A1C"            /* NVˇ¸/.N∫ˆÑ(Q 8.. */
	$"B0B8 0286 6718 2D78 0A1C FFFC 21EE 0008"            /* ∞∏.Üg.-x..ˇ¸!Ó.. */
	$"0A1C 3F3C BF96 A936 21EE FFFC 0A1C 206C"            /* ..?<øñ©6!Óˇ¸.. l */
	$"539A 285F 4E5E 4ED0 4E5E 2E9F 4E75 9150"            /* Sö(_N^N–N^.üNuëP */
	$"6174 6368 6564 5365 744D 656E 7542 6172"            /* atchedSetMenuBar */
	$"0000 4E56 FFFC 2F0C 4EBA F632 2851 42A7"            /* ..NVˇ¸/.N∫ˆ2(QBß */
	$"3F2E 0008 206C 5392 4E90 2D5F FFFC 0C6E"            /* ?... lSíNê-_ˇ¸.n */
	$"BF96 0008 6628 206C 5384 2050 4A68 0006"            /* øñ..f( lSÑ PJh.. */
	$"671C 4AAE FFFC 6616 2038 0A1C B0B8 0286"            /* g.JÆˇ¸f. 8..∞∏.Ü */
	$"660C 206C 5384 2050 2D68 000A FFFC 285F"            /* f. lSÑ P-h..ˇ¸(_ */
	$"2D6E FFFC 000A 4E5E 205F 548F 4ED0 9150"            /* -nˇ¸..N^ _TèN–ëP */
	$"6174 6368 6564 4765 744D 4861 6E64 6C65"            /* atchedGetMHandle */
	$"0000 4E56 FFFE 206E 000A 2050 3D50 FFFE"            /* ..NVˇ˛ n.. P=Pˇ˛ */
	$"2F0C 4EBA F5B8 2851 206C 5384 2050 4A28"            /* /.N∫ı∏(Q lSÑ PJ( */
	$"000E 6660 0C6E BF96 FFFE 6628 206E 000A"            /* ..f`.nøñˇ˛f( n.. */
	$"A126 B1F8 02A6 660C 206C 5384 2050 216E"            /* °&±¯.¶f. lSÑ P!n */
	$"000A 000A 206C 5384 2050 4A68 0006 6734"            /* .... lSÑ PJh..g4 */
	$"285F 603A 206C 5384 2050 4A68 0004 6724"            /* (_`: lSÑ PJh..g$ */
	$"0C6E 0104 FFFE 661C 4878 02E0 4878 0910"            /* .n..ˇ˛f.Hx.‡Hx.. */
	$"4EBA C1FE 508F 4A00 670A 3D7C FFFF 0008"            /* N∫¡˛PèJ.g.=|ˇˇ.. */
	$"42AC 53B2 206C 538A 285F 4E5E 4ED0 4E5E"            /* B¨S≤ lSä(_N^N–N^ */
	$"205F 5C8F 4ED0 9150 6174 6368 6564 496E"            /*  _\èN–ëPatchedIn */
	$"7365 7274 4D65 6E75 0000 4E56 FFF6 2F0C"            /* sertMenu..NVˇˆ/. */
	$"4EBA F51A 2851 206C 5384 2050 4A68 0008"            /* N∫ı.(Q lSÑ PJh.. */
	$"6700 00A4 486E FFFF 3F3C BF96 4EBA E886"            /* g..§Hnˇˇ?<øñN∫ËÜ */
	$"5C8F 2D40 FFFA 206C 5384 2050 4A68 0006"            /* \è-@ˇ˙ lSÑ PJh.. */
	$"673E 0C2E 0001 FFFF 6636 42A7 A93B 2D5F"            /* g>....ˇˇf6Bß©;-_ */
	$"FFF6 2F2E FFF6 A93C 206E FFF6 A023 206C"            /* ˇˆ/.ˇˆ©< nˇˆ†# l */
	$"5384 2050 117C 0001 000E 2F2E FFFA 3F3C"            /* SÑ P.|..../.ˇ˙?< */
	$"FFFF A935 206C 5384 2050 4228 000E 6046"            /* ˇˇ©5 lSÑ PB(..`F */
	$"206C 5384 2050 4A68 0006 663A 0C2E 0001"            /*  lSÑ PJh..f:.... */
	$"FFFF 6732 42A7 A93B 2D5F FFF6 2F2E FFF6"            /* ˇˇg2Bß©;-_ˇˆ/.ˇˆ */
	$"A93C 206E FFF6 A023 4AAE FFFA 6706 202E"            /* ©< nˇˆ†#JÆˇ˙g. . */
	$"FFFA 600A 206C 5384 2050 2028 000A 2F00"            /* ˇ˙`. lSÑ P (../. */
	$"4EBA E890 588F 206C 538E 285F 4E5E 4ED0"            /* N∫ËêXè lSé(_N^N– */
	$"4E5E 4E75 9250 6174 6368 6564 4472 6177"            /* N^NuíPatchedDraw */
	$"4D65 6E75 4261 7200 0000 4E56 FFF6 422E"            /* MenuBar...NVˇˆB. */
	$"FFFF 2D48 FFFA 4EBA F434 2288 4EBA E8BA"            /* ˇˇ-Hˇ˙N∫Ù4"àN∫Ë∫ */
	$"2F0C 4EBA F428 2851 4EBA C142 0C80 0000"            /* /.N∫Ù((QN∫¡B.Ä.. */
	$"0700 6D0E 3F3C A3AD 4EBA C166 548F 4A00"            /* ..m.?<£≠N∫¡fTèJ. */
	$"6614 42A7 42A7 487A 0424 4EBA B1B0 4FEF"            /* f.BßBßHz.$N∫±∞OÔ */
	$"000C 6000 01AE 4EBA EB08 4A00 661C 4227"            /* ..`..ÆN∫Î.J.f.B' */
	$"4878 0311 487A 03F4 487A 03B4 42A7 4EBA"            /* Hx..Hz.ÙHz.¥BßN∫ */
	$"B6E8 4FEF 0012 6000 018A 206E FFFA A128"            /* ∂ËOÔ..`..ä nˇ˙°( */
	$"2D48 FFF6 2F08 A992 2F2C 5384 A992 303C"            /* -Hˇˆ/.©í/,SÑ©í0< */
	$"A935 A746 2948 538A 41FA FDE8 303C A935"            /* ©5ßF)HSäA˙˝Ë0<©5 */
	$"A647 303C A937 A746 2948 538E 41FA FE7C"            /* ¶G0<©7ßF)HSéA˙˛| */
	$"303C A937 A647 303C A949 A746 2948 5392"            /* 0<©7¶G0<©IßF)HSí */
	$"41FA FD50 303C A949 A647 303C A830 A746"            /* A˙˝P0<©I¶G0<®0ßF */
	$"2948 5396 41FA FBAA 303C A830 A647 303C"            /* )HSñA˙˚™0<®0¶G0< */
	$"A93C A746 2948 539A 41FA FCD6 303C A93C"            /* ©<ßF)HSöA˙¸÷0<©< */
	$"A647 206C 5384 2050 42A8 000A 206C 5384"            /* ¶G lSÑ PB®.. lSÑ */
	$"2050 4268 0008 206C 5384 2050 4228 000E"            /*  PBh.. lSÑ PB(.. */
	$"42AC 53B2 4EBA C056 0C80 0000 0800 6D0A"            /* B¨S≤N∫¿V.Ä....m. */
	$"206C 5384 2050 4268 0004 4EBA E7EC 4267"            /*  lSÑ PBh..N∫ÁÏBg */
	$"2F3C 2B4C 8C62 487A F452 4EBA E352 4A5F"            /* /<+LåbHzÙRN∫„RJ_ */
	$"671C 4227 4878 0332 487A 02C2 487A 0258"            /* g.B'Hx.2Hz.¬Hz.X */
	$"42A7 4EBA B604 4FEF 0012 6000 009C 4267"            /* BßN∫∂.OÔ..`..úBg */
	$"2F3C 2D4C 8C62 487A F422 4EBA E322 4A5F"            /* /<-LåbHzÙ"N∫„"J_ */
	$"671A 4227 4878 0334 487A 021A 487A 01B0"            /* g.B'Hx.4Hz..Hz.∞ */
	$"42A7 4EBA B5D4 4FEF 0012 606C 303C A939"            /* BßN∫µ‘OÔ..`l0<©9 */
	$"A746 2948 539E 41FA F8B2 303C A939 A647"            /* ßF)HSûA˙¯≤0<©9¶G */
	$"303C A93A A746 2948 53A2 41FA F904 303C"            /* 0<©:ßF)HS¢A˙˘.0< */
	$"A93A A647 303C A945 A746 2948 53A6 41FA"            /* ©:¶G0<©EßF)HS¶A˙ */
	$"F958 303C A945 A647 303C A944 A746 2948"            /* ˘X0<©E¶G0<©DßF)H */
	$"53AA 41FA F998 303C A944 A647 303C A93D"            /* S™A˙˘ò0<©D¶G0<©= */
	$"A746 2948 53AE 41FA F9DA 303C A93D A647"            /* ßF)HSÆA˙˘⁄0<©=¶G */
	$"1D7C 0001 FFFF 600A 206C 5384 2050 4268"            /* .|..ˇˇ`. lSÑ PBh */
	$"0004 4A38 0910 6C5C 4A2E FFFF 672A 2F3C"            /* ..J8..l\J.ˇˇg*.< */
	$"F030 F020 4EBA C750 588F 4A00 6646 4227"            /* 0 N∫«PXèJ.fFB' */
	$"4878 034B 487A 00F6 487A 00AE 42A7 4EBA"            /* Hx.KHz.ˆHz.ÆBßN∫ */
	$"B528 4FEF 0012 602C 2F3C F020 F021 3F3C"            /* µ(OÔ..`,/< !?< */
	$"F030 4EBA C770 5C8F 4A00 6618 4227 4878"            /* 0N∫«p\èJ.f.B'Hx */
	$"034D 487A 0072 487A 001A 42A7 4EBA B4FA"            /* .MHz.rHz..BßN∫¥˙ */
	$"4FEF 0012 285F 4E5E 4E75 846D 6169 6E00"            /* OÔ..(_N^NuÑmain. */
	$"0224 6173 7365 7274 696F 6E20 6661 696C"            /* .$assertion fail */
	$"6564 3A20 4361 6C6C 5368 6F77 496E 6974"            /* ed: CallShowInit */
	$"4963 6F6E 5865 644F 7574 286B 5368 6F77"            /* IconXedOut(kShow */
	$"496E 6974 4963 6F6E 436F 6465 4944 2C20"            /* InitIconCodeID,  */
	$"6B47 6F6F 6449 636F 6E2C 206B 584F 7574"            /* kGoodIcon, kXOut */
	$"4963 6F6E 2900 5469 6479 4D65 6E75 7320"            /* Icon).TidyMenus  */
	$"494E 4954 2E63 0000 6173 7365 7274 696F"            /* INIT.c..assertio */
	$"6E20 6661 696C 6564 3A20 4361 6C6C 5368"            /* n failed: CallSh */
	$"6F77 496E 6974 4963 6F6E 286B 5368 6F77"            /* owInitIcon(kShow */
	$"496E 6974 4963 6F6E 436F 6465 4944 2C20"            /* InitIconCodeID,  */
	$"6B47 6F6F 6449 636F 6E29 0000 5469 6479"            /* kGoodIcon)..Tidy */
	$"4D65 6E75 7320 494E 4954 2E63 0000 6173"            /* Menus INIT.c..as */
	$"7365 7274 696F 6E20 6661 696C 6564 3A20"            /* sertion failed:  */
	$"6E6F 4572 7220 3D3D 204E 6577 4765 7374"            /* noErr == NewGest */
	$"616C 7428 6B48 6964 654C 6162 656C 4D65"            /* alt(kHideLabelMe */
	$"6E75 5365 6C65 6374 6F72 2C20 4D6F 7665"            /* nuSelector, Move */
	$"4C61 6265 6C4D 656E 7549 6E4F 724F 7574"            /* LabelMenuInOrOut */
	$"4F66 4669 6C65 4D65 6E75 4765 7374 616C"            /* OfFileMenuGestal */
	$"7429 0000 5469 6479 4D65 6E75 7320 494E"            /* t)..TidyMenus IN */
	$"4954 2E63 0000 6173 7365 7274 696F 6E20"            /* IT.c..assertion  */
	$"6661 696C 6564 3A20 6E6F 4572 7220 3D3D"            /* failed: noErr == */
	$"204E 6577 4765 7374 616C 7428 6B53 686F"            /*  NewGestalt(kSho */
	$"774C 6162 656C 4D65 6E75 5365 6C65 6374"            /* wLabelMenuSelect */
	$"6F72 2C20 4D6F 7665 4C61 6265 6C4D 656E"            /* or, MoveLabelMen */
	$"7549 6E4F 724F 7574 4F66 4669 6C65 4D65"            /* uInOrOutOfFileMe */
	$"6E75 4765 7374 616C 7429 0000 5469 6479"            /* nuGestalt)..Tidy */
	$"4D65 6E75 7320 494E 4954 2E63 0000 636F"            /* Menus INIT.c..co */
	$"756C 646E 2774 2067 6574 2073 6574 7469"            /* uldn't get setti */
	$"6E67 7320 7265 736F 7572 6365 2028 4C6F"            /* ngs resource (Lo */
	$"6164 5365 7474 696E 6773 4672 6F6D 5265"            /* adSettingsFromRe */
	$"736F 7572 6365 2829 2900 5469 6479 4D65"            /* source()).TidyMe */
	$"6E75 7320 494E 4954 2E63 0000 2854 6964"            /* nus INIT.c..(Tid */
	$"794D 656E 7573 2072 6571 7569 7265 7320"            /* yMenus requires  */
	$"5379 7374 656D 2037 2E30 206F 7220 6869"            /* System 7.0 or hi */
	$"6768 6572 2E00 0000 0000 0000 0000 0000"            /* gher............ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000"                 /* .............. */
};

