/* mac-forks: type=rsrc creator=RSED */
data 'INIT' (0, sysheap, locked) {
	$"600E 0000 494E 4954 0000 0000 0000 0000"            /* `...INIT........ */
	$"41FA FFEE 4E71 4E71 6000 27D4 4E56 FFE2"            /* A˙ˇÓNqNq`.'‘NVˇ‚ */
	$"48E7 0030 266E 0008 246E 000C 200A 6600"            /* HÁ.0&n..$n.. .f. */
	$"0090 41EE FFEC 43EC 2D40 7004 20D9 51C8"            /* .êAÓˇÏCÏ-@p. ŸQ» */
	$"FFFC 2D78 0118 FFE2 21F8 02A6 0118 4267"            /* ˇ¸-x..ˇ‚!¯.¶..Bg */
	$"486E FFEC 486E FFE8 7000 1013 2040 4868"            /* HnˇÏHnˇËp... @Hh */
	$"0039 4EBA 1C06 3D5F FFE6 21EE FFE2 0118"            /* .9N∫..=_ˇÊ!Óˇ‚.. */
	$"4A6E FFE6 670C 3F3C 03E9 301F A9C9 6000"            /* JnˇÊg.?<.È0.©…`. */
	$"0088 206E FFE8 A029 206E FFE8 7038 D090"            /* .à nˇË†) nˇËp8–ê */
	$"2240 7000 1013 5240 48C0 204B A02E 206E"            /* "@p...R@H¿ K†. n */
	$"FFE8 7014 D090 2440 2550 001C 206E FFE8"            /* ˇËp.–ê$@%P.. nˇË */
	$"7038 D090 2540 0018 256E FFE8 0020 6020"            /* p8–ê%@..%nˇË. `  */
	$"7000 1013 5240 48C0 226E 0010 204B A02E"            /* p...R@H¿"n.. K†. */
	$"70FF 2540 001C 256E 0010 0018 42AA 0020"            /* pˇ%@..%n....B™.  */
	$"357C 0008 0004 426A 000E 42AA 0010 42AA"            /* 5|....Bj..B™..B™ */
	$"0014 4267 2F0A 205F A05E 3E80 4A5F 6708"            /* ..Bg/. _†^>ÄJ_g. */
	$"3F3C 03EA 301F A9C9 4CDF 0C00 4E5E 4E75"            /* ?<.Í0.©…Lﬂ..N^Nu */
	$"875F 4E6F 7469 6679 0000 4E56 FFFE 48E7"            /* á_Notify..NVˇ˛HÁ */
	$"0F10 266E 0008 2E2E 000C 7C00 4267 A9AF"            /* ..&n......|.Bg©Ø */
	$"3C1F 660C 200B 6708 4A93 6704 7A00 6002"            /* <.f. .g.Jìg.z.`. */
	$"7A01 7800 4A05 6628 4A87 6724 4267 2F0B"            /* z.x.J.f(Jág$Bg/. */
	$"A9A6 3D5F FFFE 4267 A9AF 4A5F 6610 302E"            /* ©¶=_ˇ˛Bg©ØJ_f.0. */
	$"FFFE 48C0 C087 BE80 6604 7800 6002 7801"            /* ˇ˛H¿¿áæÄf.x.`.x. */
	$"4A05 6604 4A04 673C 4A05 671C 2F2E 0018"            /* J.f.J.g<J.g./... */
	$"2F2E 0014 2F2E 0010 3F06 487A 0076 4EBA"            /* /.../...?.Hz.vN∫ */
	$"03B0 4FEF 0012 6018 2F2E 0018 2F2E 0014"            /* .∞OÔ..`./.../... */
	$"2F2E 0010 487A 002C 4EBA 0396 4FEF 0010"            /* /...Hz.,N∫.ñOÔ.. */
	$"7000 6002 200B 4CDF 08F0 4E5E 4E75 905F"            /* p.`. .Lﬂ.N^Nuê_ */
	$"436F 6E66 6972 6D52 6573 6F75 7263 6500"            /* ConfirmResource. */
	$"0068 466F 756E 6420 7772 6F6E 6720 7265"            /* .hFound wrong re */
	$"736F 7572 6365 2066 6C61 6773 2061 7420"            /* source flags at  */
	$"2573 2069 6E20 2573 206C 696E 6520 254C"            /* %s in %s line %L */
	$"0000 436F 756C 646E 2774 206C 6F61 6420"            /* ..Couldn't load  */
	$"6120 7265 736F 7572 6365 2028 6572 726F"            /* a resource (erro */
	$"7220 2544 2920 6174 2025 7320 696E 2025"            /* r %D) at %s in % */
	$"7320 6C69 6E65 2025 4C00 4E56 FEE6 48E7"            /* s line %L.NV˛ÊHÁ */
	$"0030 2D6C 2D54 FFF8 2D6C 2D58 FFFC 41EE"            /* .0-l-Tˇ¯-l-Xˇ¸AÓ */
	$"FEE6 43EC 2D5C 7018 20D9 51C8 FFFC 10D9"            /* ˛ÊCÏ-\p. ŸQ»ˇ¸.Ÿ */
	$"7000 102E FEE6 5240 E240 48C0 A122 2448"            /* p...˛ÊR@‚@H¿°"$H */
	$"200A 6608 3F3C 03EC 301F A9C9 2F12 486E"            /*  .f.?<.Ï0.©…/.Hn */
	$"FEE6 A866 2052 316E 000C 0020 42A7 486E"            /* ˛Ê®f R1n... BßHn */
	$"FF4C 486E FFF8 487A 0084 2F3C 0001 0000"            /* ˇLHnˇ¯Hz.Ñ/<.... */
	$"4878 FFFF 4227 42A7 2F0A A97D 265F 200B"            /* HxˇˇB'Bß/.©}&_ . */
	$"6608 3F3C 03ED 301F A9C9 2F0B 4EBA 08DA"            /* f.?<.Ì0.©…/.N∫.⁄ */
	$"2EAE 0008 487A 0054 487A 004E 487A 0048"            /* .Æ..Hz.THz.NHz.H */
	$"A98B 2F0B 4EBA 00CA A850 2E8B A915 4A2E"            /* ©ã/.N∫. ®P.ã©.J. */
	$"000E 6706 3F3C 0001 A9C8 42A7 486E FFF6"            /* ..g.?<..©»BßHnˇˆ */
	$"A991 2F0B A982 4CDF 0C00 4E5E 4E75 945F"            /* ©ë/.©ÇLﬂ..N^Nuî_ */
	$"506F 7055 7044 6961 6C6F 674F 6E54 6865"            /* PopUpDialogOnThe */
	$"466C 7900 0008 0000 0000 0000 0000 4E56"            /* Fly...........NV */
	$"0000 2F3C 0001 0000 2F2E 0008 4EBA FF0C"            /* ../<..../...N∫ˇ. */
	$"4E5E 4E75 8A4D 6573 7361 6765 426F 7800"            /* N^NuäMessageBox. */
	$"0000 4E56 FFF2 2F2E 000A 206E 000A 3F28"            /* ..NVˇÚ/... n..?( */
	$"00A8 486E FFFA 486E FFFC 486E FFF2 A98D"            /* .®Hnˇ˙Hnˇ¸HnˇÚ©ç */
	$"486E FFF2 2F3C FFFC FFFC A8A9 2F3C 0003"            /* HnˇÚ/<ˇ¸ˇ¸®©/<.. */
	$"0003 A89B 486E FFF2 2F3C 0010 0010 A8B0"            /* ..®õHnˇÚ/<....®∞ */
	$"A89E 4E5E 205F 5C8F 4ED0 935F 4672 616D"            /* ®ûN^ _\èN–ì_Fram */
	$"6544 6566 6175 6C74 4275 7474 6F6E 0000"            /* eDefaultButton.. */
	$"4E56 FFF2 41EE FFF2 43EC 2DC2 20D9 20D9"            /* NVˇÚAÓˇÚCÏ-¬ Ÿ Ÿ */
	$"20D9 30D9 41FA FF8C 2D48 FFF2 41EE FFF2"            /*  Ÿ0ŸA˙ˇå-HˇÚAÓˇÚ */
	$"226E 0008 700E 2269 009C A9EF 4A40 6708"            /* "n..p."i.ú©ÔJ@g. */
	$"3F3C 03EE 301F A9C9 206E 0008 2068 009C"            /* ?<.Ó0.©… n.. h.ú */
	$"2050 5250 4E5E 4E75 8D53 6574 5570 4869"            /*  PRPN^NuçSetUpHi */
	$"6C69 7465 4F4B 0000 4E56 FF00 2F0B 41EE"            /* liteOK..NVˇ./.AÓ */
	$"FF00 43EC 2DD0 703F 20D9 51C8 FFFC 2F2E"            /* ˇ.CÏ-–p? ŸQ»ˇ¸/. */
	$"0008 486E FF00 4EBA 0824 508F 47FA 0000"            /* ..Hnˇ.N∫.$PèG˙.. */
	$"B7F8 02AA 651E B7F8 0130 6218 4EBA 0992"            /* ∑¯.™e.∑¯.0b.N∫.í */
	$"4A00 6710 4878 0100 486E FF00 4EBA FDFC"            /* J.g.Hx..Hnˇ.N∫˝¸ */
	$"508F 6010 42A7 42A7 486E FF00 4EBA FBCE"            /* Pè`.BßBßHnˇ.N∫˚Œ */
	$"4FEF 000C 265F 4E5E 4E75 8843 6F6D 706C"            /* OÔ..&_N^NuàCompl */
	$"6169 6E00 0000 4E56 FF00 4AAE 0008 6722"            /* ain...NVˇ.JÆ..g" */
	$"2F2E 0014 2F2E 0010 2F2E 000C 2F2E 0008"            /* /.../.../.../... */
	$"486E FF00 487A 0060 4EBA 00F0 4FEF 0018"            /* Hnˇ.Hz.`N∫.OÔ.. */
	$"601C 2F2E 0014 2F2E 0010 2F2E 000C 486E"            /* `./.../.../...Hn */
	$"FF00 487A 002E 4EBA 00D2 4FEF 0014 486E"            /* ˇ.Hz..N∫.“OÔ..Hn */
	$"FF00 4EBA FF44 4A2E 0018 588F 6706 486E"            /* ˇ.N∫ˇDJ...Xèg.Hn */
	$"FF00 ABFF 4E5E 4E75 865F 4572 726F 7200"            /* ˇ.´ˇN^NuÜ_Error. */
	$"0032 2573 0D61 7420 2725 7327 206C 696E"            /* .2%s.at '%s' lin */
	$"6520 254C 0000 6572 726F 7220 254C 2028"            /* e %L..error %L ( */
	$"2573 290D 6174 2027 2573 2720 6C69 6E65"            /* %s).at '%s' line */
	$"2025 4C00 4E56 FF00 2F0B 47EE 000C 2F0B"            /*  %L.NVˇ./.GÓ../. */
	$"486E FF00 2F2E 0008 4EBA 008E 486E FF00"            /* Hnˇ./...N∫.éHnˇ. */
	$"4EBA FDFC 266E FEFC 4E5E 4E75 914D 6573"            /* N∫˝¸&n˛¸N^NuëMes */
	$"7361 6765 426F 7853 7072 696E 7466 0000"            /* sageBoxSprintf.. */
	$"4E56 FF00 2F0B 47EE 000C 2F0B 486E FF00"            /* NVˇ./.GÓ../.Hnˇ. */
	$"2F2E 0008 4EBA 0052 486E FF00 4EBA FE9A"            /* /...N∫.RHnˇ.N∫˛ö */
	$"266E FEFC 4E5E 4E75 8F43 6F6D 706C 6169"            /* &n˛¸N^NuèComplai */
	$"6E53 7072 696E 7466 0000 4E56 0000 2F0B"            /* nSprintf..NV../. */
	$"47EE 0010 2F0B 2F2E 000C 2F2E 0008 4EBA"            /* GÓ.././.../...N∫ */
	$"0018 202E 000C 266E FFFC 4E5E 4E75 8753"            /* .. ...&nˇ¸N^NuáS */
	$"7072 696E 7466 0000 4E56 FEEA 48E7 0330"            /* printf..NV˛ÍHÁ.0 */
	$"266E 0008 246E 000C 0C13 0020 6C10 487A"            /* &n..$n..... l.Hz */
	$"044E 4EBA FE34 4212 200A 6000 0364 7E00"            /* .NN∫˛4B. .`..d~. */
	$"7C01 6000 0346 0C33 0025 7000 6600 0330"            /* |.`..F.3.%p.f..0 */
	$"422E FEF8 422E FEF7 422E FEF9 5247 1033"            /* B.˛¯B.˛˜B.˛˘RG.3 */
	$"7000 4880 0440 0043 0C40 0035 6200 02EA"            /* p.HÄ.@.C.@.5b..Í */
	$"43FA 03A0 D040 D2F1 0000 4ED1 1D7C 0001"            /* C˙.†–@“Ò..N—.|.. */
	$"FEF7 4A2E FEF7 670E 206E 0010 58AE 0010"            /* ˛˜J.˛˜g. n..XÆ.. */
	$"2D50 FEF2 600E 206E 0010 54AE 0010 3050"            /* -P˛Ú`. n..TÆ..0P */
	$"2D48 FEF2 4A2E FEF8 6720 4A2E FEF7 6704"            /* -H˛ÚJ.˛¯g J.˛˜g. */
	$"7004 6002 7002 3F00 486E FF00 2F2E FEF2"            /* p.`.p.?.Hnˇ./.˛Ú */
	$"4EBA 03EC 4FEF 000A 6026 0C33 0041 7000"            /* N∫.ÏOÔ..`&.3.Ap. */
	$"6D12 0C33 005A 7000 6E0A 3006 5246 15BC"            /* m..3.Zp.n.0.RF.º */
	$"0023 0000 2F2E FEF2 486E FF00 4EBA 15C4"            /* .#../.˛ÚHnˇ.N∫.ƒ */
	$"3D7C 0001 FEFA 6016 302E FEFA 526E FEFA"            /* =|..˛˙`.0.˛˙Rn˛˙ */
	$"204E D0C0 3006 5246 15A8 FF00 0000 7000"            /*  N–¿0.RF.®ˇ...p. */
	$"102E FF00 B06E FEFA 6D00 0254 0C46 0100"            /* ..ˇ.∞n˛˙m..T.F.. */
	$"6DD6 6000 024A 206E 0010 58AE 0010 2D50"            /* m÷`..J n..XÆ..-P */
	$"FEFC 3D7C 0001 FEFA 6016 302E FEFA 526E"            /* ˛¸=|..˛˙`.0.˛˙Rn */
	$"FEFA 206E FEFC 3206 5246 15B0 0000 1000"            /* ˛˙ n˛¸2.RF.∞.... */
	$"206E FEFC 1010 4880 B06E FEFA 6D00 0210"            /*  n˛¸..HÄ∞n˛˙m... */
	$"0C46 0100 6DD4 6000 0206 206E 0010 58AE"            /* .F..m‘`... n..XÆ */
	$"0010 2D50 FEFC 6010 206E FEFC 52AE FEFC"            /* ..-P˛¸`. n˛¸RÆ˛¸ */
	$"3006 5246 1590 0000 206E FEFC 4A10 6700"            /* 0.RF.ê.. n˛¸J.g. */
	$"01DE 0C46 0100 6DE0 6000 01D4 206E 0010"            /* .ﬁ.F..m‡`..‘ n.. */
	$"50AE 0010 2D50 FEEA 2D68 0004 FEEE 3F2E"            /* PÆ..-P˛Í-h..˛Ó?. */
	$"FEEE 3F2E FEF0 3F2E FEEA 3F2E FEEC 486E"            /* ˛Ó?.˛?.˛Í?.˛ÏHn */
	$"FF00 487A 023C 4EBA FE22 3D7C 0001 FEFA"            /* ˇ.Hz.<N∫˛"=|..˛˙ */
	$"4FEF 0010 6016 302E FEFA 526E FEFA 204E"            /* OÔ..`.0.˛˙Rn˛˙ N */
	$"D0C0 3006 5246 15A8 FF00 0000 7000 102E"            /* –¿0.RF.®ˇ...p... */
	$"FF00 B06E FEFA 6D00 0176 0C46 0100 6DD6"            /* ˇ.∞n˛˙m..v.F..m÷ */
	$"6000 016C 206E 0010 58AE 0010 2D50 FEEE"            /* `..l n..XÆ..-P˛Ó */
	$"3F2E FEEE 3F2E FEF0 486E FF00 487A 01D8"            /* ?.˛Ó?.˛Hnˇ.Hz.ÿ */
	$"4EBA FDC8 3D7C 0001 FEFA 4FEF 000C 6016"            /* N∫˝»=|..˛˙OÔ..`. */
	$"302E FEFA 526E FEFA 204E D0C0 3006 5246"            /* 0.˛˙Rn˛˙ N–¿0.RF */
	$"15A8 FF00 0000 7000 102E FF00 B06E FEFA"            /* .®ˇ...p...ˇ.∞n˛˙ */
	$"6D00 011C 0C46 0100 6DD6 6000 0112 206E"            /* m....F..m÷`... n */
	$"0010 54AE 0010 3006 5246 15A8 0001 0000"            /* ..TÆ..0.RF.®.... */
	$"6000 00FC 206E 0010 5CAE 0010 2D50 FEEC"            /* `..¸ n..\Æ..-P˛Ï */
	$"3D68 0004 FEF0 3F2E FEF0 3F2E FEEE 3F2E"            /* =h..˛?.˛?.˛Ó?. */
	$"FEEC 486E FF00 487A 014A 4EBA FD4E 3D7C"            /* ˛ÏHnˇ.Hz.JN∫˝N=| */
	$"0001 FEFA 4FEF 000E 6016 302E FEFA 526E"            /* ..˛˙OÔ..`.0.˛˙Rn */
	$"FEFA 204E D0C0 3006 5246 15A8 FF00 0000"            /* ˛˙ N–¿0.RF.®ˇ... */
	$"7000 102E FF00 B06E FEFA 6D00 00A2 0C46"            /* p...ˇ.∞n˛˙m..¢.F */
	$"0100 6DD6 6000 0098 206E 0010 58AE 0010"            /* ..m÷`..ò n..XÆ.. */
	$"2D50 FEF2 41EE FEF2 2D48 FEEE 1028 0003"            /* -P˛ÚAÓ˛Ú-H˛Ó.(.. */
	$"4880 3F00 1028 0002 4880 3F00 1028 0001"            /* HÄ?..(..HÄ?..(.. */
	$"4880 3F00 1010 4880 3F00 486E FF00 487A"            /* HÄ?...HÄ?.Hnˇ.Hz */
	$"00C6 4EBA FCD6 3D7C 0001 FEFA 4FEF 0010"            /* .∆N∫¸÷=|..˛˙OÔ.. */
	$"6016 302E FEFA 526E FEFA 204E D0C0 3006"            /* `.0.˛˙Rn˛˙ N–¿0. */
	$"5246 15A8 FF00 0000 7000 102E FF00 B06E"            /* RF.®ˇ...p...ˇ.∞n */
	$"FEFA 6D2A 0C46 0100 6DD8 6022 7001 1D40"            /* ˛˙m*.F..mÿ`"p..@ */
	$"FEF9 1D40 FEF8 6016 4A2E FEF8 6706 5347"            /* ˛˘.@˛¯`.J.˛¯g.SG */
	$"6000 FD20 487A 0052 4EBA FAFE 588F 4A2E"            /* `.˝ Hz.RN∫˙˛XèJ. */
	$"FEF9 6714 0C46 0100 6D00 FCDE 600A 3006"            /* ˛˘g..F..m.¸ﬁ`.0. */
	$"5246 15B3 7000 0000 5247 4A33 7000 6708"            /* RF.≥p...RGJ3p.g. */
	$"0C46 0100 6D00 FCB0 70FF D006 1480 200A"            /* .F..m.¸∞pˇ–..Ä . */
	$"4CEE 0CC0 FEDA 4E5E 4E75 8A76 615F 5370"            /* LÓ.¿˛⁄N^Nuäva_Sp */
	$"7269 6E74 6600 00F6 1C62 6164 2066 6F72"            /* rintf..ˆ.bad for */
	$"6D61 7420 7374 7269 6E67 2069 6E20 5370"            /* mat string in Sp */
	$"7269 6E74 6600 2725 6325 6325 6325 6327"            /* rintf.'%c%c%c%c' */
	$"0000 2872 3D25 782C 2067 3D25 782C 2062"            /* ..(r=%x, g=%x, b */
	$"3D25 7829 0000 2825 692C 2025 6929 0000"            /* =%x)..(%i, %i).. */
	$"2825 692C 2025 6929 2D28 2569 2C20 2569"            /* (%i, %i)-(%i, %i */
	$"2900 FE62 FC70 FF46 FF46 FF46 FF46 FC70"            /* ).˛b¸pˇFˇFˇFˇF¸p */
	$"FF46 FF46 FC6A FF46 FF46 FF46 FDF2 FF46"            /* ˇFˇF¸jˇFˇFˇF˝ÚˇF */
	$"FD8A FD58 FF46 FF46 FF46 FC70 FF3A FF46"            /* ˝ä˝XˇFˇFˇF¸pˇ:ˇF */
	$"FF46 FF46 FF46 FF46 FF46 FF46 FF46 FF46"            /* ˇFˇFˇFˇFˇFˇFˇFˇF */
	$"FF46 FE4C FC70 FF46 FF46 FF46 FF46 FC70"            /* ˇF˛L¸pˇFˇFˇFˇF¸p */
	$"FF46 FF46 FC6A FF46 FF46 FF46 FD14 FF46"            /* ˇFˇF¸jˇFˇFˇF˝.ˇF */
	$"FD8A FD58 FEC6 FF46 FF46 FC70 FF3A 2E66"            /* ˝ä˝X˛∆ˇFˇF¸pˇ:.f */
	$"6972 7374 2061 7267 756D 656E 7420 746F"            /* irst argument to */
	$"2053 7072 696E 7466 2073 686F 756C 6420"            /*  Sprintf should  */
	$"6265 2061 2043 2073 7472 696E 6700 4E56"            /* be a C string.NV */
	$"FFF2 7002 D0AE 000C 2D40 FFFC 0C6E 0004"            /* ˇÚp.–Æ..-@ˇ¸.n.. */
	$"0010 6604 7000 6002 7002 41F6 0008 2D48"            /* ..f.p.`.p.Aˆ..-H */
	$"FFF8 0C6E 0004 0010 6712 0C6E 0002 0010"            /* ˇ¯.n....g..n.... */
	$"670A 487A 0094 4EBA F980 588F 102E 0011"            /* g.Hz.îN∫˘ÄXè.... */
	$"D000 5200 206E 000C 1080 117C 0024 0001"            /* –.R. n...Ä.|.$.. */
	$"43FA 0008 2D49 FFF2 6010 3031 3233 3435"            /* C˙..-IˇÚ`.012345 */
	$"3637 3839 4142 4344 4546 603A 206E FFF8"            /* 6789ABCDEF`: nˇ¯ */
	$"7000 1010 E840 226E FFF2 206E FFFC 52AE"            /* p...Ë@"nˇÚ nˇ¸RÆ */
	$"FFFC 10B1 0000 206E FFF8 7000 1010 0240"            /* ˇ¸.±.. nˇ¯p....@ */
	$"000F 226E FFF2 206E FFFC 52AE FFFC 10B1"            /* .."nˇÚ nˇ¸RÆˇ¸.± */
	$"0000 52AE FFF8 302E 0010 536E 0010 4A40"            /* ..RÆˇ¯0...Sn..J@ */
	$"6EBA 4E5E 4E75 8E4E 756D 546F 4865 7853"            /* n∫N^NuéNumToHexS */
	$"7472 696E 6700 0020 1F62 6164 2023 2062"            /* tring.. .bad # b */
	$"7974 6573 2069 6E20 4E75 6D54 6F48 6578"            /* ytes in NumToHex */
	$"5374 7269 6E67 2829 4E56 0000 48E7 0330"            /* String()NV..HÁ.0 */
	$"266E 0008 246E 000C 3E2B 0004 9E53 3C2B"            /* &n..$n..>+..ûS<+ */
	$"0006 9C6B 0002 3007 E240 3212 D26A 0004"            /* ..úk..0.‚@2.“j.. */
	$"E241 9240 3681 3006 E240 322A 0002 D26A"            /* ‚Aí@6Å0.‚@2*..“j */
	$"0006 E241 9240 3741 0002 3013 D047 3740"            /* ..‚Aí@7A..0.–G7@ */
	$"0004 302B 0002 D046 3740 0006 4CDF 0CC0"            /* ..0+..–F7@..Lﬂ.¿ */
	$"4E5E 4E75 9043 656E 7465 7252 6563 7449"            /* N^NuêCenterRectI */
	$"6E52 6563 7400 0000 4E56 FFE8 2F07 206E"            /* nRect...NVˇË/. n */
	$"0008 2D68 0010 FFF8 2D68 0014 FFFC 0C78"            /* ..-h..ˇ¯-h..ˇ¸.x */
	$"3FFF 028E 6D14 2078 08A4 2050 2D68 0022"            /* ?ˇ.ém. x.§ P-h." */
	$"FFE8 2D68 0026 FFEC 600C 2D6C 2F2A FFE8"            /* ˇË-h.&ˇÏ`.-l/*ˇË */
	$"2D6C 2F2E FFEC 2D6E FFE8 FFF0 2D6E FFEC"            /* -l/.ˇÏ-nˇËˇ-nˇÏ */
	$"FFF4 3E2E FFF4 9E6E FFF0 E647 486E FFF0"            /* ˇÙ>.ˇÙûnˇÊGHnˇ */
	$"486E FFF8 4EBA FF32 302E FFF8 9047 0C40"            /* Hnˇ¯N∫ˇ20.ˇ¯êG.@ */
	$"0028 508F 6C08 3D7C 0028 FFF8 6004 9F6E"            /* .(Pèl.=|.(ˇ¯`.ün */
	$"FFF8 2F2E 0008 3F2E FFFA 3F2E FFF8 4227"            /* ˇ¯/...?.ˇ˙?.ˇ¯B' */
	$"A91B 2E1F 4E5E 4E75 9155 7070 6572 4365"            /* ©...N^NuëUpperCe */
	$"6E74 6572 5769 6E64 6F77 0000 4E56 0000"            /* nterWindow..NV.. */
	$"48E7 0130 266E 0008 246E 000C 7000 1013"            /* HÁ.0&n..$n..p... */
	$"7200 1212 D041 0C40 00FF 6E06 7000 1012"            /* r...–A.@.ˇn.p... */
	$"600C 7000 1013 323C 00FF 9240 3001 3E00"            /* `.p...2<.ˇí@0.>. */
	$"41EA 0001 7000 1013 43F3 0001 2007 48C0"            /* AÍ..p...CÛ.. .H¿ */
	$"A02E DF13 4CDF 0C80 4E5E 4E75 8941 7070"            /* †.ﬂ.Lﬂ.ÄN^NuâApp */
	$"656E 6453 7472 0000 4E56 0000 2F07 7E00"            /* endStr..NV../.~. */
	$"6018 206E 0008 226E 000C 1030 7000 B031"            /* `. n.."n...0p.∞1 */
	$"7000 6704 7000 6010 5247 206E 0008 7000"            /* p.g.p.`.RG n..p. */
	$"1010 B047 6CDC 7001 2E1F 4E5E 4E75 8845"            /* ..∞Gl‹p...N^NuàE */
	$"7175 616C 5374 7200 0000 4E56 0000 2F07"            /* qualStr...NV../. */
	$"7E00 6010 206E 0008 226E 000C 13B0 7000"            /* ~.`. n.."n...∞p. */
	$"7001 5247 206E 0008 4A30 7000 66E6 206E"            /* p.RG n..J0p.fÊ n */
	$"000C 1087 2E1F 4E5E 4E75 8743 546F 5053"            /* ...á..N^NuáCToPS */
	$"7472 0000 4E56 FFFC 4267 2F3C 7379 7376"            /* tr..NVˇ¸Bg/<sysv */
	$"486E FFFC 4EBA 0CEC 4A5F 6606 202E FFFC"            /* Hnˇ¸N∫.ÏJ_f. .ˇ¸ */
	$"6002 7000 4E5E 4E75 8D53 7973 7465 6D56"            /* `.p.N^NuçSystemV */
	$"6572 7369 6F6E 0000 4E56 FFFC 2F06 082E"            /* ersion..NVˇ¸/... */
	$"0003 0008 6704 7001 6002 7000 1C00 0C06"            /* ....g.p.`.p..... */
	$"0001 6628 302E 0008 0240 03FF 0C40 0200"            /* ..f(0....@.ˇ.@.. */
	$"6D1A 303C AA6E A746 2D48 FFFC 303C A86E"            /* m.0<™nßF-Hˇ¸0<®n */
	$"A746 B1EE FFFC 6604 7000 601E 42A7 3F2E"            /* ßF±Óˇ¸f.p.`.Bß?. */
	$"0008 1F06 4EBA 0E98 2D5F FFFC 303C A89F"            /* ....N∫.ò-_ˇ¸0<®ü */
	$"A746 B1EE FFFC 56C0 4400 2C1F 4E5E 4E75"            /* ßF±Óˇ¸V¿D.,.N^Nu */
	$"8D54 7261 7041 7661 696C 6162 6C65 0000"            /* çTrapAvailable.. */
	$"4E56 FFEE 422E FFEF 3F3C A88F 4EBA FF7A"            /* NVˇÓB.ˇÔ?<®èN∫ˇz */
	$"4A00 548F 6746 4267 486E FFF8 3F3C 0037"            /* J.TègFBgHnˇ¯?<.7 */
	$"A88F 4A5F 6632 4267 486E FFF0 70FF 2F00"            /* ®èJ_f2BgHnˇpˇ/. */
	$"3F3C 0039 A88F 4A5F 661E 4267 486E FFF8"            /* ?<.9®èJ_f.BgHnˇ¯ */
	$"486E FFF0 486E FFEF 3F3C 003D A88F 4A5F"            /* HnˇHnˇÔ?<.=®èJ_ */
	$"6606 4A2E FFEF 6604 7000 6002 7001 4E5E"            /* f.J.ˇÔf.p.`.p.N^ */
	$"4E75 9C43 7572 7265 6E74 5072 6F63 6573"            /* NuúCurrentProces */
	$"7349 7346 726F 6E74 5072 6F63 6573 7300"            /* sIsFrontProcess. */
	$"0000 7000 4E75 4E56 FFFC 2F0B 4EBA FFF4"            /* ..p.NuNVˇ¸/.N∫ˇÙ */
	$"4A00 671C 264C 204B A128 2D48 FFFC 2F08"            /* J.g.&L K°(-Hˇ¸/. */
	$"A9A2 4267 A9AF 4A5F 6606 202E FFFC 6002"            /* ©¢Bg©ØJ_f. .ˇ¸`. */
	$"7000 265F 4E5E 4E75 8027 4765 7448 616E"            /* p.&_N^NuÄ'GetHan */
	$"646C 6554 6F54 6869 734D 756C 7469 5365"            /* dleToThisMultiSe */
	$"676D 656E 7443 6F64 6552 6573 6F75 7263"            /* gmentCodeResourc */
	$"6500 0000 6104 0000 0000 225F 4E75 4EBA"            /* e...a....."_NuN∫ */
	$"FFF4 2288 4E75 4E56 0000 2F0C 4EBA FFE6"            /* ˇÙ"àNuNV../.N∫ˇÊ */
	$"2851 206E 0008 20AC 2ED0 285F 426E 0010"            /* (Q n.. ¨.–(_Bn.. */
	$"4E5E 205F 508F 4ED0 924F 7572 5365 7474"            /* N^ _PèN–íOurSett */
	$"696E 6773 4765 7374 616C 7400 0000 41FA"            /* ingsGestalt...A˙ */
	$"FFC6 B1F8 02AA 6526 41FA FFBC B1F8 0130"            /* ˇ∆±¯.™e&A˙ˇº±¯.0 */
	$"621C 4227 4878 0049 487A 01E4 487A 016A"            /* b.B'Hx.IHz.‰Hz.j */
	$"42A7 4EBA F552 7000 4FEF 0012 605C 3F3C"            /* BßN∫ıRp.OÔ..`\?< */
	$"A3AD 4EBA FE24 4A00 548F 661C 4227 4878"            /* £≠N∫˛$J.Tèf.B'Hx */
	$"004D 487A 0132 487A 00F2 42A7 4EBA F528"            /* .MHz.2Hz.ÚBßN∫ı( */
	$"7000 4FEF 0012 6032 4267 2F3C 4E4C 626C"            /* p.OÔ..`2Bg/<NLbl */
	$"487A FF64 4EBA 0A84 4A5F 671C 4227 4878"            /* HzˇdN∫.ÑJ_g.B'Hx */
	$"0051 487A 00B4 487A 0014 42A7 4EBA F4F8"            /* .QHz.¥Hz..BßN∫Ù¯ */
	$"7000 4FEF 0012 6002 7001 4E75 6D75 6C74"            /* p.OÔ..`.p.Numult */
	$"6970 6C65 2069 6E73 7461 6E63 6573 206F"            /* iple instances o */
	$"6620 5469 6479 4D65 6E75 7320 6D69 6768"            /* f TidyMenus migh */
	$"7420 6265 2072 756E 6E69 6E67 3F20 2028"            /* t be running?  ( */
	$"636F 756C 646E 2774 2069 6E73 7461 6C6C"            /* couldn't install */
	$"2047 6573 7461 6C74 2073 656C 6563 746F"            /*  Gestalt selecto */
	$"7229 2028 6E6F 4572 7220 3D3D 204E 6577"            /* r) (noErr == New */
	$"4765 7374 616C 7428 5345 5454 494E 4753"            /* Gestalt(SETTINGS */
	$"5F47 4553 5441 4C54 5F53 454C 4543 544F"            /* _GESTALT_SELECTO */
	$"522C 204F 7572 5365 7474 696E 6773 4765"            /* R, OurSettingsGe */
	$"7374 616C 7429 2900 4372 7574 6368 5365"            /* stalt)).CrutchSe */
	$"7474 696E 6773 2E63 0000 4765 7374 616C"            /* ttings.c..Gestal */
	$"7420 4D61 6E61 6765 7220 6E6F 7420 6176"            /* t Manager not av */
	$"6169 6C61 626C 6520 2854 7261 7041 7661"            /* ailable (TrapAva */
	$"696C 6162 6C65 285F 4E65 7747 6573 7461"            /* ilable(_NewGesta */
	$"6C74 2929 0000 4372 7574 6368 5365 7474"            /* lt))..CrutchSett */
	$"696E 6773 2E63 0000 7472 7969 6E67 2074"            /* ings.c..trying t */
	$"6F20 696E 7374 616C 6C20 6765 7374 616C"            /* o install gestal */
	$"7420 7365 6C65 6374 6F72 2077 6865 6E20"            /* t selector when  */
	$"6E6F 7420 7275 6E6E 696E 6720 696E 2073"            /* not running in s */
	$"7973 7465 6D20 6865 6170 3F20 2821 4144"            /* ystem heap? (!AD */
	$"4452 5F49 535F 494E 5F41 5050 4C5A 4F4E"            /* DR_IS_IN_APPLZON */
	$"4528 2850 7472 2920 4F75 7253 6574 7469"            /* E((Ptr) OurSetti */
	$"6E67 7347 6573 7461 6C74 2929 0000 4372"            /* ngsGestalt))..Cr */
	$"7574 6368 5365 7474 696E 6773 2E63 0000"            /* utchSettings.c.. */
	$"4E56 FFFC 4267 2F3C 4E4C 626C 486E FFFC"            /* NVˇ¸Bg/<NLblHnˇ¸ */
	$"4EBA 0900 4A5F 57C0 4400 4E5E 4E75 9549"            /* N∫..J_W¿D.N^NuïI */
	$"734F 7572 4765 7374 616C 7449 6E73 7461"            /* sOurGestaltInsta */
	$"6C6C 6564 0000 4E56 FFFC 2F0B 97CB 42AC"            /* lled..NVˇ¸/.óÀB¨ */
	$"2ED0 4878 006A 487A 02BE 487A 0270 4878"            /* .–Hx.jHz.æHz.pHx */
	$"0040 42A7 2F3C 4E4C 6244 3F3C F030 A9A0"            /* .@Bß/<NLbD?<0©† */
	$"265F 2F0B 4EBA EFB4 4A80 4FEF 0014 6700"            /* &_/.N∫Ô¥JÄOÔ..g. */
	$"0098 42A7 2F0B 4EBA 0AA8 2D5F FFFC 4AAE"            /* .òBß/.N∫.®-_ˇ¸JÆ */
	$"FFFC 6C1A 4227 4878 006F 487A 021E 487A"            /* ˇ¸l.B'Hx.oHz..Hz */
	$"01C6 42A7 4EBA F2D0 4FEF 0012 606A 4AAE"            /* .∆BßN∫Ú–OÔ..`jJÆ */
	$"FFFC 6E1A 4227 4878 0071 487A 0198 487A"            /* ˇ¸n.B'Hx.qHz.òHz */
	$"015C 42A7 4EBA F2B0 4FEF 0012 604A 7010"            /* .\BßN∫Ú∞OÔ..`Jp. */
	$"B0AE FFFC 671A 4227 4878 0073 487A 012C"            /* ∞Æˇ¸g.B'Hx.sHz., */
	$"487A 00D6 42A7 4EBA F28E 4FEF 0012 6028"            /* Hz.÷BßN∫ÚéOÔ..`( */
	$"2053 0C90 4E4C 626C 671A 4227 4878 0075"            /*  S.êNLblg.B'Hx.u */
	$"487A 00A4 487A 003C 42A7 4EBA F26A 4FEF"            /* Hz.§Hz.<BßN∫ÚjOÔ */
	$"0012 6004 294B 2ED0 4AAC 2ED0 56C0 4400"            /* ..`.)K.–J¨.–V¿D. */
	$"265F 4E5E 4E75 984C 6F61 6453 6574 7469"            /* &_N^NuòLoadSetti */
	$"6E67 7346 726F 6D52 6573 6F75 7263 6500"            /* ngsFromResource. */
	$"01E6 5265 736F 7572 6365 2067 6176 6520"            /* .ÊResource gave  */
	$"7573 2073 6574 7469 6E67 7320 7769 7468"            /* us settings with */
	$"2062 6164 206D 6167 6963 206E 756D 6265"            /*  bad magic numbe */
	$"7220 2828 2A2A 7365 7474 696E 6773 292E"            /* r ((**settings). */
	$"6D61 6769 634E 756D 6265 7220 3D3D 2053"            /* magicNumber == S */
	$"4554 5449 4E47 535F 4D41 4749 435F 4E55"            /* ETTINGS_MAGIC_NU */
	$"4D42 4552 2900 4372 7574 6368 5365 7474"            /* MBER).CrutchSett */
	$"696E 6773 2E63 0000 5265 736F 7572 6365"            /* ings.c..Resource */
	$"2067 6176 6520 7573 2061 2073 6574 7469"            /*  gave us a setti */
	$"6E67 7320 6861 6E64 6C65 2074 6861 7427"            /* ngs handle that' */
	$"7320 7468 6520 7772 6F6E 6720 7369 7A65"            /* s the wrong size */
	$"2028 737A 203D 3D20 7369 7A65 6F66 2853"            /*  (sz == sizeof(S */
	$"6574 7469 6E67 7329 2900 4372 7574 6368"            /* ettings)).Crutch */
	$"5365 7474 696E 6773 2E63 0000 5265 736F"            /* Settings.c..Reso */
	$"7572 6365 2067 6176 6520 7573 2061 207A"            /* urce gave us a z */
	$"6572 6F2D 6C65 6E67 7468 2073 6574 7469"            /* ero-length setti */
	$"6E67 7320 6861 6E64 6C65 2028 737A 203E"            /* ngs handle (sz > */
	$"2030 2900 4372 7574 6368 5365 7474 696E"            /*  0).CrutchSettin */
	$"6773 2E63 0000 5265 736F 7572 6365 2067"            /* gs.c..Resource g */
	$"6176 6520 7573 2061 2073 6574 7469 6E67"            /* ave us a setting */
	$"7320 6861 6E64 6C65 2074 6861 7420 6361"            /* s handle that ca */
	$"7573 6564 2061 6E20 6572 726F 7220 696E"            /* used an error in */
	$"2047 6574 4861 6E64 6C65 5369 7A65 2028"            /*  GetHandleSize ( */
	$"737A 203E 3D20 3029 0000 4372 7574 6368"            /* sz >= 0)..Crutch */
	$"5365 7474 696E 6773 2E63 0000 7365 7474"            /* Settings.c..sett */
	$"696E 6773 203D 2028 5365 7474 696E 6773"            /* ings = (Settings */
	$"202A 2A29 2047 6574 5265 736F 7572 6365"            /*  **) GetResource */
	$"2853 4554 5449 4E47 535F 5245 535F 5459"            /* (SETTINGS_RES_TY */
	$"5045 2C20 5345 5454 494E 4753 5F52 4553"            /* PE, SETTINGS_RES */
	$"5F49 4429 0000 4372 7574 6368 5365 7474"            /* _ID)..CrutchSett */
	$"696E 6773 2E63 0000 4E56 FFF8 42AE FFF8"            /* ings.c..NVˇ¯BÆˇ¯ */
	$"42AC 2ED0 4267 2F3C 4E4C 626C 486E FFF8"            /* B¨.–Bg/<NLblHnˇ¯ */
	$"4EBA 05E0 4A5F 6600 00C2 42A7 2F2E FFF8"            /* N∫.‡J_f..¬Bß/.ˇ¯ */
	$"4EBA 07DE 2D5F FFFC 4AAE FFF8 661C 4227"            /* N∫.ﬁ-_ˇ¸JÆˇ¯f.B' */
	$"4878 0091 487A 028C 487A 024E 42A7 4EBA"            /* Hx.ëHz.åHz.NBßN∫ */
	$"F006 4FEF 0012 6000 0092 4AAE FFFC 6C1A"            /* .OÔ..`..íJÆˇ¸l. */
	$"4227 4878 0093 487A 021E 487A 01C8 42A7"            /* B'Hx.ìHz..Hz.»Bß */
	$"4EBA EFE4 4FEF 0012 6070 4AAE FFFC 6E1A"            /* N∫Ô‰OÔ..`pJÆˇ¸n. */
	$"4227 4878 0095 487A 019A 487A 015E 42A7"            /* B'Hx.ïHz.öHz.^Bß */
	$"4EBA EFC4 4FEF 0012 6050 7010 B0AE FFFC"            /* N∫ÔƒOÔ..`Pp.∞Æˇ¸ */
	$"671A 4227 4878 0097 487A 012E 487A 00D8"            /* g.B'Hx.óHz..Hz.ÿ */
	$"42A7 4EBA EFA2 4FEF 0012 602E 206E FFF8"            /* BßN∫Ô¢OÔ..`. nˇ¯ */
	$"2050 0C90 4E4C 626C 671A 4227 4878 0099"            /*  P.êNLblg.B'Hx.ô */
	$"487A 00A2 487A 003A 42A7 4EBA EF7A 4FEF"            /* Hz.¢Hz.:BßN∫ÔzOÔ */
	$"0012 6006 296E FFF8 2ED0 4AAC 2ED0 56C0"            /* ..`.)nˇ¯.–J¨.–V¿ */
	$"4400 4E5E 4E75 974C 6F61 6453 6574 7469"            /* D.N^NuóLoadSetti */
	$"6E67 7346 726F 6D47 6573 7461 6C74 01D4"            /* ngsFromGestalt.‘ */
	$"4765 7374 616C 7420 6761 7665 2075 7320"            /* Gestalt gave us  */
	$"7365 7474 696E 6773 2077 6974 6820 6261"            /* settings with ba */
	$"6420 6D61 6769 6320 6E75 6D62 6572 2028"            /* d magic number ( */
	$"282A 2A73 6574 7469 6E67 7329 2E6D 6167"            /* (**settings).mag */
	$"6963 4E75 6D62 6572 203D 3D20 5345 5454"            /* icNumber == SETT */
	$"494E 4753 5F4D 4147 4943 5F4E 554D 4245"            /* INGS_MAGIC_NUMBE */
	$"5229 0000 4372 7574 6368 5365 7474 696E"            /* R)..CrutchSettin */
	$"6773 2E63 0000 4765 7374 616C 7420 6761"            /* gs.c..Gestalt ga */
	$"7665 2075 7320 6120 7365 7474 696E 6773"            /* ve us a settings */
	$"2068 616E 646C 6520 7468 6174 2773 2074"            /*  handle that's t */
	$"6865 2077 726F 6E67 2073 697A 6520 2873"            /* he wrong size (s */
	$"7A20 3D3D 2073 697A 656F 6628 5365 7474"            /* z == sizeof(Sett */
	$"696E 6773 2929 0000 4372 7574 6368 5365"            /* ings))..CrutchSe */
	$"7474 696E 6773 2E63 0000 4765 7374 616C"            /* ttings.c..Gestal */
	$"7420 6761 7665 2075 7320 6120 7A65 726F"            /* t gave us a zero */
	$"2D6C 656E 6774 6820 7365 7474 696E 6773"            /* -length settings */
	$"2068 616E 646C 6520 2873 7A20 3E20 3029"            /*  handle (sz > 0) */
	$"0000 4372 7574 6368 5365 7474 696E 6773"            /* ..CrutchSettings */
	$"2E63 0000 4765 7374 616C 7420 6761 7665"            /* .c..Gestalt gave */
	$"2075 7320 6120 7365 7474 696E 6773 2068"            /*  us a settings h */
	$"616E 646C 6520 7468 6174 2063 6175 7365"            /* andle that cause */
	$"6420 616E 2065 7272 6F72 2069 6E20 4765"            /* d an error in Ge */
	$"7448 616E 646C 6553 697A 6520 2873 7A20"            /* tHandleSize (sz  */
	$"3E3D 2030 2900 4372 7574 6368 5365 7474"            /* >= 0).CrutchSett */
	$"696E 6773 2E63 0000 4765 7374 616C 7420"            /* ings.c..Gestalt  */
	$"6761 7665 2075 7320 6120 6E75 6C6C 2073"            /* gave us a null s */
	$"6574 7469 6E67 7320 6861 6E64 6C65 2028"            /* ettings handle ( */
	$"7365 7474 696E 6773 2021 3D20 4E55 4C4C"            /* settings != NULL */
	$"2900 4372 7574 6368 5365 7474 696E 6773"            /* ).CrutchSettings */
	$"2E63 0000 4EBA FD22 4A00 6704 7000 601C"            /* .c..N∫˝"J.g.p.`. */
	$"4EBA FA34 4A00 6704 7001 6010 42AC 2ED0"            /* N∫˙4J.g.p.`.B¨.– */
	$"7002 6008 3F3C 270F 301F A9C9 4E75 2F0B"            /* p.`.?<'.0.©…Nu/. */
	$"4878 00CB 487A 02A2 487A 0268 42A7 42A7"            /* Hx.ÀHz.¢Hz.hBßBß */
	$"2F3C 4E4C 6244 3F3C F030 A9A0 265F 2F0B"            /* /<NLbD?<0©†&_/. */
	$"4EBA E9D8 4A80 4FEF 0014 660E 487A 0218"            /* N∫ÈÿJÄOÔ..f.Hz.. */
	$"4EBA ECA6 588F 6000 00C2 2F0B A9AD 4267"            /* N∫Ï¶Xè`..¬/.©≠Bg */
	$"A9AF 4A5F 671C 4227 4878 00D3 487A 01E6"            /* ©ØJ_g.B'Hx.”Hz.Ê */
	$"487A 0198 42A7 4EBA ECEE 4FEF 0012 6000"            /* Hz.òBßN∫ÏÓOÔ..`. */
	$"009A 2F2C 2ED0 2F3C 4E4C 6244 3F3C F030"            /* .ö/,.–/<NLbD?<0 */
	$"487A 0176 A9AB 4267 A9AF 4A5F 671A 4227"            /* Hz.v©´Bg©ØJ_g.B' */
	$"4878 00D7 487A 0150 487A 0116 42A7 4EBA"            /* Hx.◊Hz.PHz..BßN∫ */
	$"ECB6 4FEF 0012 6062 2F2C 2ED0 4267 2F2C"            /* Ï∂OÔ..`b/,.–Bg/, */
	$"2ED0 A9A6 7040 805F 3F00 A9A7 4267 A9AF"            /* .–©¶p@Ä_?.©ßBg©Ø */
	$"4A5F 671A 4227 4878 00DB 487A 00D2 487A"            /* J_g.B'Hx.€Hz.“Hz */
	$"007E 42A7 4EBA EC80 4FEF 0012 602C 2F2C"            /* .~BßN∫ÏÄOÔ..`,/, */
	$"2ED0 A9B0 4267 A9AF 4A5F 6718 4227 4878"            /* .–©∞Bg©ØJ_g.B'Hx */
	$"00DF 487A 0048 487A 0016 42A7 4EBA EC58"            /* .ﬂHz.HHz..BßN∫ÏX */
	$"4FEF 0012 2F2C 2ED0 A992 265F 4E75 636F"            /* OÔ../,.–©í&_Nuco */
	$"756C 646E 2774 2073 6176 6520 7365 7474"            /* uldn't save sett */
	$"696E 6773 2028 5265 7345 7272 6F72 2829"            /* ings (ResError() */
	$"203D 3D20 6E6F 4572 7229 0000 4372 7574"            /*  == noErr)..Crut */
	$"6368 5365 7474 696E 6773 2E63 0000 636F"            /* chSettings.c..co */
	$"756C 646E 2774 2073 6574 2053 7973 7465"            /* uldn't set Syste */
	$"6D20 4865 6170 2062 6974 206F 6E20 7570"            /* m Heap bit on up */
	$"6461 7465 6420 7365 7474 696E 6773 2072"            /* dated settings r */
	$"6573 6F75 7263 6520 2852 6573 4572 726F"            /* esource (ResErro */
	$"7228 2920 3D3D 206E 6F45 7272 2900 4372"            /* r() == noErr).Cr */
	$"7574 6368 5365 7474 696E 6773 2E63 0000"            /* utchSettings.c.. */
	$"636F 756C 646E 2774 2061 6464 2073 6574"            /* couldn't add set */
	$"7469 6E67 7320 7265 736F 7572 6365 2028"            /* tings resource ( */
	$"5265 7345 7272 6F72 2829 203D 3D20 6E6F"            /* ResError() == no */
	$"4572 7229 0000 4372 7574 6368 5365 7474"            /* Err)..CrutchSett */
	$"696E 6773 2E63 0000 0000 636F 756C 646E"            /* ings.c....couldn */
	$"2774 2072 656D 6F76 6520 6F6C 6420 7365"            /* 't remove old se */
	$"7474 696E 6773 2072 6573 6F75 7263 6520"            /* ttings resource  */
	$"746F 2075 7064 6174 6520 6974 2028 5265"            /* to update it (Re */
	$"7345 7272 6F72 2829 203D 3D20 6E6F 4572"            /* sError() == noEr */
	$"7229 0000 4372 7574 6368 5365 7474 696E"            /* r)..CrutchSettin */
	$"6773 2E63 0000 2B63 6F75 6C64 6E27 7420"            /* gs.c..+couldn't  */
	$"6765 7420 7365 7474 696E 6773 2072 6573"            /* get settings res */
	$"6F75 7263 6520 746F 2075 7064 6174 6520"            /* ource to update  */
	$"6974 7265 7320 3D20 4765 7452 6573 6F75"            /* itres = GetResou */
	$"7263 6528 5345 5454 494E 4753 5F52 4553"            /* rce(SETTINGS_RES */
	$"5F54 5950 452C 2053 4554 5449 4E47 535F"            /* _TYPE, SETTINGS_ */
	$"5245 535F 4944 2900 4372 7574 6368 5365"            /* RES_ID).CrutchSe */
	$"7474 696E 6773 2E63 0000 4E56 0000 203C"            /* ttings.c..NV.. < */
	$"0000 A89F A746 2F08 203C 0000 A0AD A346"            /* ..®üßF/. <..†≠£F */
	$"B1DF 6710 202E 000C 206E 0008 A3AD 3D40"            /* ±ﬂg. ... n..£≠=@ */
	$"0010 6006 3D7C FFFC 0010 4E5E 205F 508F"            /* ..`.=|ˇ¸..N^ _Pè */
	$"4ED0 4E56 0000 203C 0000 A89F A746 2F08"            /* N–NV.. <..®üßF/. */
	$"203C 0000 A0AD A346 B1DF 670E 202E 000C"            /*  <..†≠£F±ﬂg. ... */
	$"A1AD 226E 0008 2288 6026 41FA 0036 303C"            /* °≠"n.."à`&A˙.60< */
	$"EA51 222E 000C B298 6706 4A98 6712 60F6"            /* ÍQ"...≤òg.Jòg.`ˆ */
	$"43FA 0020 D3D0 4ED1 226E 0008 2280 4240"            /* C˙. ”–N—"n.."ÄB@ */
	$"3D40 0010 4E5E 205F 508F 4ED0 303C EA52"            /* =@..N^ _PèN–0<ÍR */
	$"60EE 7665 7273 0000 0060 6D61 6368 0000"            /* `Óvers...`mach.. */
	$"0064 7379 7376 0000 0088 7072 6F63 0000"            /* .dsysv...àproc.. */
	$"0092 6670 7520 0000 009E 7164 2020 0000"            /* .ífpu ...ûqd  .. */
	$"00E8 6B62 6420 0000 011A 6174 6C6B 0000"            /* .Ëkbd ....atlk.. */
	$"0142 6D6D 7520 0000 0164 7261 6D20 0000"            /* .Bmmu ...dram .. */
	$"0188 6C72 616D 0000 0188 0000 0000 0000"            /* .àlram...à...... */
	$"0000 7001 6082 2278 02AE 7004 0C69 0075"            /* ..p.`Ç"x.Æp..i.u */
	$"0008 6712 0C69 0276 0008 6604 5240 6006"            /* ..g..i.v..f.R@`. */
	$"1038 0CB3 5C80 6000 FF60 7000 3038 015A"            /* .8.≥\Ä`.ˇ`p.08.Z */
	$"6000 FF56 7000 1038 012F 5240 6000 FF4A"            /* `.ˇVp..8./R@`.ˇJ */
	$"0C38 0004 012F 6738 0838 0004 0B22 6734"            /* .8.../g8.8..."g4 */
	$"204F F280 0000 F327 3017 2E48 0C40 1F18"            /*  OÚÄ..Û'0..H.@.. */
	$"6716 0C40 3F18 6710 0C40 3F38 670E 0C40"            /* g..@?.g..@?8g..@ */
	$"1F38 6708 7000 600E 7001 600A 7002 6006"            /* .8g.p.`.p.`.p.`. */
	$"7003 6002 7000 6000 FF00 0C78 3FFF 028E"            /* p.`.p.`.ˇ..x?ˇ.é */
	$"6E1C 303C A89F A746 2408 203C 0000 AB03"            /* n.0<®üßF$. <..´. */
	$"A746 203C 0000 0100 B488 6606 600A 7000"            /* ßF <....¥àf.`.p. */
	$"6006 203C 0000 0200 6000 FECE 1038 021E"            /* `. <....`.˛Œ.8.. */
	$"41FA 0016 2248 1218 6700 FED2 B200 66F6"            /* A˙.."H..g.˛“≤.fˆ */
	$"91C9 2008 6000 FEB2 0313 0B02 0106 0704"            /* ë… .`.˛≤........ */
	$"0508 0900 7000 4A38 0291 6B16 1238 01FB"            /* ....p.J8.ëk..8.˚ */
	$"0201 000F 0C01 0001 6608 2078 02DC 1028"            /* ........f. x.‹.( */
	$"0007 6000 FE84 0C38 0002 012F 6D16 7000"            /* ..`.˛Ñ.8.../m.p. */
	$"1038 0CB1 0C00 0001 670C 0C00 0003 6D04"            /* .8.±....g.....m. */
	$"5340 6002 7000 6000 FE60 303C A89F A746"            /* S@`.p.`.˛`0<®üßF */
	$"2408 203C 0000 A88F A746 2038 0108 B488"            /* $. <..®èßF 8..¥à */
	$"670A 598F 3F3C 0016 A88F 201F 6000 FE3A"            /* g.Yè?<..®è .`.˛: */
	$"225F 205F A025 2E80 6A02 4297 4ED1 225F"            /* "_ _†%.Äj.BóN—"_ */
	$"121F 301F 4A01 6704 A746 6002 A346 2E88"            /* ..0.J.g.ßF`.£F.à */
	$"4ED1 206F 0004 202F 0008 4267 A9EE 205F"            /* N— o.. /..Bg©Ó _ */
	$"504F 4ED0 206F 0004 2050 A9E1 226F 0004"            /* PON– o.. P©·"o.. */
	$"2288 3F40 0008 2E9F 4E75 206F 000C 202F"            /* "à?@...üNu o.. / */
	$"0004 A9E3 3F40 0010 226F 0008 2288 205F"            /* ..©„?@.."o.."à _ */
	$"4FEF 000C 4ED0 6104 0000 0000 225F 4E75"            /* OÔ..N–a....."_Nu */
	$"4E56 FFFE 2F07 4AAC 2FCA 6618 4227 4878"            /* NVˇ˛/.J¨/ f.B'Hx */
	$"00A1 487A 0118 487A 00DA 42A7 4EBA E7B8"            /* .°Hz..Hz.⁄BßN∫Á∏ */
	$"7000 6054 4267 2F2C 2FCE A950 3E1F 4267"            /* p.`TBg/,/Œ©P>.Bg */
	$"2F2C 2FCE A950 3E1F 601C 2F2C 2FCE 3F07"            /* /,/Œ©P>.`./,/Œ?. */
	$"486E FFFE A943 206C 2FCA 2050 302E FFFE"            /* Hnˇ˛©C l/  P0.ˇ˛ */
	$"B050 6706 5347 4A47 6EE0 4A47 6E18 4227"            /* ∞Pg.SGJGn‡JGn.B' */
	$"4878 00AE 487A 007A 487A 003E 42A7 4EBA"            /* Hx.ÆHz.zHz.>BßN∫ */
	$"E766 7000 6002 3007 2E2E FFFA 4E5E 4E75"            /* Áfp.`.0...ˇ˙N^Nu */
	$"8023 4765 744C 6162 656C 5375 626D 656E"            /* Ä#GetLabelSubmen */
	$"7549 7465 6D4E 756D 6265 7249 6E46 696C"            /* uItemNumberInFil */
	$"654D 656E 7500 0096 4F75 7220 4C61 6265"            /* eMenu..ñOur Labe */
	$"6C20 7375 626D 656E 7520 6973 206D 6973"            /* l submenu is mis */
	$"7369 6E67 2066 726F 6D20 7468 6520 4669"            /* sing from the Fi */
	$"6C65 206D 656E 7520 2869 203E 2030 2900"            /* le menu (i > 0). */
	$"5469 6479 4D65 6E75 7320 494E 4954 2E63"            /* TidyMenus INIT.c */
	$"0000 4F75 7220 4C61 6265 6C20 7375 626D"            /* ..Our Label subm */
	$"656E 7520 6973 6E27 7420 696E 7374 616C"            /* enu isn't instal */
	$"6C65 6420 2867 4F75 724C 6162 656C 4D65"            /* led (gOurLabelMe */
	$"6E75 2021 3D20 4E55 4C4C 2900 5469 6479"            /* nu != NULL).Tidy */
	$"4D65 6E75 7320 494E 4954 2E63 0000 4E56"            /* Menus INIT.c..NV */
	$"FEFA 2F0C 4EBA FEB0 2851 42A7 3F3C 0101"            /* ˛˙/.N∫˛∞(QBß?<.. */
	$"A949 295F 2FCE 42A7 3F3C 0104 A949 295F"            /* ©I)_/ŒBß?<..©I)_ */
	$"2FD2 4AAC 2FCE 6706 4AAC 2FD2 6622 4227"            /* /“J¨/Œg.J¨/“f"B' */
	$"4878 00C6 487A 0428 487A 03B4 42A7 4EBA"            /* Hx.∆Hz.(Hz.¥BßN∫ */
	$"E656 4FEF 0012 3D7C EA52 0010 6000 020C"            /* ÊVOÔ..=|ÍR..`... */
	$"0CAE 2D4C 8C62 000C 6600 0120 4AAC 2FCA"            /* .Æ-Låb..f.. J¨/  */
	$"6600 0118 3D7C 00E6 FFFE 296C 2FD2 2FCA"            /* f...=|.Êˇ˛)l/“/  */
	$"6004 536E FFFE 42A7 3F2E FFFE A949 4A9F"            /* `.Snˇ˛Bß?.ˇ˛©IJü */
	$"66F0 0C6E 0080 FFFE 6C1C 4227 4878 00DB"            /* f.n.Äˇ˛l.B'Hx.€ */
	$"487A 034A 487A 031E 42A7 4EBA E5FA 4FEF"            /* Hz.JHz..BßN∫Â˙OÔ */
	$"0012 6000 01B0 4267 486C 2FCA 4EBA FDD6"            /* ..`..∞BgHl/ N∫˝÷ */
	$"301F 48C0 4E71 4A80 671E 4227 4878 00DE"            /* 0.H¿NqJÄg.B'Hx.ﬁ */
	$"487A 02E0 487A 02B6 4E71 2F00 4EBA E5C8"            /* Hz.‡Hz.∂Nq/.N∫Â» */
	$"4FEF 0012 6000 017E 206C 2FCA 2050 30AE"            /* OÔ..`..~ l/  P0Æ */
	$"FFFE 206C 2ED0 2050 117C 0001 000E 2F2C"            /* ˇ˛ l.– P.|..../, */
	$"2FCA 3F3C FFFF A935 206C 2ED0 2050 4228"            /* / ?<ˇˇ©5 l.– PB( */
	$"000E 2F2C 2FCE 487A 0270 A933 206C 2FCA"            /* ../,/ŒHz.p©3 l/  */
	$"A029 2F2C 2FCE 206C 2FCA 2050 4868 000E"            /* †)/,/Œ l/  PHh.. */
	$"A933 206C 2FCA A02A 4267 2F2C 2FCE A950"            /* ©3 l/ †*Bg/,/Œ©P */
	$"3D5F FFFC 2F2C 2FCE 3F2E FFFC 3F2E FFFE"            /* =_ˇ¸/,/Œ?.ˇ¸?.ˇ˛ */
	$"A944 2F2C 2FCE 3F2E FFFC 3F3C 001B A84F"            /* ©D/,/Œ?.ˇ¸?<..®O */
	$"206C 2FD2 2050 0828 0000 000D 670E 2F2C"            /*  l/“ P.(....g./, */
	$"2FCE 3F2E FFFC A939 6000 00EA 2F2C 2FCE"            /* /Œ?.ˇ¸©9`..Í/,/Œ */
	$"3F2E FFFC A93A 6000 00DC 0CAE 2B4C 8C62"            /* ?.ˇ¸©:`..‹.Æ+Låb */
	$"000C 6600 00BC 4AAC 2FCA 6700 00C8 4EBA"            /* ..f..ºJ¨/ g..»N∫ */
	$"FD30 3D40 FEFA 206C 2FCA 2050 3F10 A936"            /* ˝0=@˛˙ l/  P?.©6 */
	$"206C 2FCA A023 42AC 2FCA 2F2C 2FCE 70FF"            /*  l/ †#B¨/ /,/Œpˇ */
	$"D06E FEFA 3F00 486E FEFC A946 0C2E 0001"            /* –n˛˙?.Hn˛¸©F.... */
	$"FEFC 6608 0C2E 002D FEFD 671A 4227 4878"            /* ˛¸f....-˛˝g.B'Hx */
	$"010D 487A 0192 487A 0156 42A7 4EBA E4B8"            /* ..Hz.íHz.VBßN∫‰∏ */
	$"4FEF 0012 606E 2F2C 2FCE 3F2E FEFA 486E"            /* OÔ..`n/,/Œ?.˛˙Hn */
	$"FEFC A946 206C 2FD2 2050 4868 000E 486E"            /* ˛¸©F l/“ PHh..Hn */
	$"FEFC 4EBA ECC4 508F 4A00 661A 4227 4878"            /* ˛¸N∫ÏƒPèJ.f.B'Hx */
	$"0112 487A 0108 487A 00C2 42A7 4EBA E478"            /* ..Hz..Hz.¬BßN∫‰x */
	$"4FEF 0012 602E 2F2C 2FCE 3F2E FEFA A952"            /* OÔ..`./,/Œ?.˛˙©R */
	$"2F2C 2FCE 70FF D06E FEFA 3F00 A952 6014"            /* /,/Œpˇ–n˛˙?.©R`. */
	$"2F2C 2FCA 2F2E 000C 487A 0042 4EBA E522"            /* /,/ /...Hz.BN∫Â" */
	$"4FEF 000C 285F 426E 0010 4E5E 205F 508F"            /* OÔ..(_Bn..N^ _Pè */
	$"4ED0 8025 4D6F 7665 4C61 6265 6C4D 656E"            /* N–Ä%MoveLabelMen */
	$"7549 6E4F 724F 7574 4F66 4669 6C65 4D65"            /* uInOrOutOfFileMe */
	$"6E75 4765 7374 616C 7400 01E4 436F 756C"            /* nuGestalt..‰Coul */
	$"646E 2774 206D 6F76 6520 4C61 6265 6C20"            /* dn't move Label  */
	$"6D65 6E75 2074 6F2F 6672 6F6D 2061 2027"            /* menu to/from a ' */
	$"4669 6C65 2720 7375 626D 656E 7520 2873"            /* File' submenu (s */
	$"656C 6563 746F 7220 2725 7427 2C20 6861"            /* elector '%t', ha */
	$"6E64 6C65 2025 786C 2900 6173 7365 7274"            /* ndle %xl).assert */
	$"696F 6E20 6661 696C 6564 3A20 4571 7561"            /* ion failed: Equa */
	$"6C53 7472 2869 7465 6D53 7472 2C20 282A"            /* lStr(itemStr, (* */
	$"2A67 4F72 6967 4C61 6265 6C4D 656E 7529"            /* *gOrigLabelMenu) */
	$"2E6D 656E 7544 6174 6129 0000 5469 6479"            /* .menuData)..Tidy */
	$"4D65 6E75 7320 494E 4954 2E63 0000 6173"            /* Menus INIT.c..as */
	$"7365 7274 696F 6E20 6661 696C 6564 3A20"            /* sertion failed:  */
	$"6974 656D 5374 725B 305D 203D 3D20 3120"            /* itemStr[0] == 1  */
	$"2626 2069 7465 6D53 7472 5B31 5D20 3D3D"            /* && itemStr[1] == */
	$"2027 2D27 0000 5469 6479 4D65 6E75 7320"            /*  '-'..TidyMenus  */
	$"494E 4954 2E63 0000 0228 2D00 4861 6E64"            /* INIT.c...(-.Hand */
	$"546F 4861 6E64 2828 4861 6E64 6C65 202A"            /* ToHand((Handle * */
	$"2920 2667 4F75 724C 6162 656C 4D65 6E75"            /* ) &gOurLabelMenu */
	$"2900 5469 6479 4D65 6E75 7320 494E 4954"            /* ).TidyMenus INIT */
	$"2E63 0000 6173 7365 7274 696F 6E20 6661"            /* .c..assertion fa */
	$"696C 6564 3A20 6E65 774C 6162 656C 4D65"            /* iled: newLabelMe */
	$"6E75 4944 203E 3D20 3132 3800 5469 6479"            /* nuID >= 128.Tidy */
	$"4D65 6E75 7320 494E 4954 2E63 0000 436F"            /* Menus INIT.c..Co */
	$"756C 646E 2774 2066 696E 6420 7468 6520"            /* uldn't find the  */
	$"6F72 6967 696E 616C 2046 696C 6520 616E"            /* original File an */
	$"642F 6F72 204C 6162 656C 206D 656E 7573"            /* d/or Label menus */
	$"20D1 2075 6E73 7570 706F 7274 6564 2073"            /*  — unsupported s */
	$"7973 7465 6D20 7665 7273 696F 6E3F 2028"            /* ystem version? ( */
	$"6746 696C 654D 656E 7520 2626 2067 4F72"            /* gFileMenu && gOr */
	$"6967 4C61 6265 6C4D 656E 7529 0000 5469"            /* igLabelMenu)..Ti */
	$"6479 4D65 6E75 7320 494E 4954 2E63 0000"            /* dyMenus INIT.c.. */
	$"4E56 0000 2F0C 4EBA FA3E 2851 4AAC 2FCA"            /* NV../.N∫˙>(QJ¨/  */
	$"672E 202E 000A B0AC 2FD2 6624 2F2C 2FCA"            /* g. ...∞¨/“f$/,/  */
	$"3F2E 0008 206C 2FB6 4E90 4A6E 0008 6610"            /* ?... l/∂NêJn..f. */
	$"2F2C 2FCE 4EBA FA1A 3F00 206C 2FB6 4E90"            /* /,/ŒN∫˙.?. l/∂Nê */
	$"206C 2FB6 285F 4E5E 4ED0 4E5E 205F 5C8F"            /*  l/∂(_N^N–N^ _\è */
	$"4ED0 9150 6174 6368 6564 456E 6162 6C65"            /* N–ëPatchedEnable */
	$"4974 656D 0000 4E56 0000 2F0C 4EBA F9D8"            /* Item..NV../.N∫˘ÿ */
	$"2851 4AAC 2FCA 672E 202E 000A B0AC 2FD2"            /* (QJ¨/ g. ...∞¨/“ */
	$"6624 2F2C 2FCA 3F2E 0008 206C 2FBA 4E90"            /* f$/,/ ?... l/∫Nê */
	$"4A6E 0008 6610 2F2C 2FCE 4EBA F9B4 3F00"            /* Jn..f./,/ŒN∫˘¥?. */
	$"206C 2FBA 4E90 206C 2FBA 285F 4E5E 4ED0"            /*  l/∫Nê l/∫(_N^N– */
	$"4E5E 205F 5C8F 4ED0 9250 6174 6368 6564"            /* N^ _\èN–íPatched */
	$"4469 7361 626C 6549 7465 6D00 0000 4E56"            /* DisableItem...NV */
	$"0000 2F0C 4EBA F970 2851 4AAC 2FCA 671C"            /* ../.N∫˘p(QJ¨/ g. */
	$"202E 000C B0AC 2FD2 6612 2F2C 2FCA 3F2E"            /*  ...∞¨/“f./,/ ?. */
	$"000A 1F2E 0008 206C 2FBE 4E90 206C 2FBE"            /* ...... l/æNê l/æ */
	$"285F 4E5E 4ED0 4E5E 205F 508F 4ED0 9050"            /* (_N^N–N^ _PèN–êP */
	$"6174 6368 6564 4368 6563 6B49 7465 6D00"            /* atchedCheckItem. */
	$"0000 4E56 0000 2F0C 4EBA F91C 2851 4AAC"            /* ..NV../.N∫˘.(QJ¨ */
	$"2FCA 671C 202E 000C B0AC 2FD2 6612 2F2C"            /* / g. ...∞¨/“f./, */
	$"2FCA 3F2E 000A 3F2E 0008 206C 2FC2 4E90"            /* / ?...?... l/¬Nê */
	$"206C 2FC2 285F 4E5E 4ED0 4E5E 205F 508F"            /*  l/¬(_N^N–N^ _Pè */
	$"4ED0 9250 6174 6368 6564 5365 7449 7465"            /* N–íPatchedSetIte */
	$"6D4D 6172 6B00 0000 4E56 FFFC 2F0C 4EBA"            /* mMark...NVˇ¸/.N∫ */
	$"F8C6 2851 206C 2ED0 2050 4A68 0004 6728"            /* ¯∆(Q l.– PJh..g( */
	$"4878 02E0 4878 0910 4EBA E8BE 508F 4A00"            /* Hx.‡Hx..N∫ËæPèJ. */
	$"6716 4AAC 2FCA 6610 4267 2F3C 2D4C 8C62"            /* g.J¨/ f.Bg/<-Låb */
	$"42A7 4EBA F9DA 548F 4AAC 2FCA 673A 42A7"            /* BßN∫˘⁄TèJ¨/ g:Bß */
	$"2F2E 0008 206C 2FC6 4E90 2D5F FFFC 206C"            /* /... l/∆Nê-_ˇ¸ l */
	$"2FCA 2050 302E FFFC B050 6626 42A7 206C"            /* /  P0.ˇ¸∞Pf&Bß l */
	$"2FCA 2050 3F10 A949 201F B0AC 2FCA 6612"            /* /  P?.©I .∞¨/ f. */
	$"3D7C 0104 FFFC 600A 206C 2FC6 285F 4E5E"            /* =|..ˇ¸`. l/∆(_N^ */
	$"4ED0 285F 2D6E FFFC 000C 4E5E 2E9F 4E75"            /* N–(_-nˇ¸..N^.üNu */
	$"9150 6174 6368 6564 4D65 6E75 5365 6C65"            /* ëPatchedMenuSele */
	$"6374 0000 0C40 0200 6700 0014 2F0C 4EBA"            /* ct...@..g.../.N∫ */
	$"F816 2851 226C 2FAE 285F 4ED1 4E75 4E56"            /* ¯.(Q"l/Æ(_N—NuNV */
	$"FFF6 426E FFFA 2F0C 4EBA F7FC 2851 206C"            /* ˇˆBnˇ˙/.N∫˜¸(Q l */
	$"2ED0 2050 4A68 0006 6700 00CA 206C 2ED0"            /* .– PJh..g..  l.– */
	$"2050 4AA8 000A 6700 00BC 42A7 3F3C BF96"            /*  PJ®..g..ºBß?<øñ */
	$"A949 2D5F FFF6 4AAE FFF6 671C 206C 2ED0"            /* ©I-_ˇˆJÆˇˆg. l.– */
	$"2050 202E FFF6 B0A8 000A 670C 206E 0008"            /*  P .ˇˆ∞®..g. n.. */
	$"20AE FFF6 6000 00A2 206C 2ED0 2050 117C"            /*  Æˇˆ`..¢ l.– P.| */
	$"0001 000E 206C 2ED0 2050 2F28 000A 3F3C"            /* .... l.– P/(..?< */
	$"BF97 A935 206C 2ED0 2050 4228 000E 42A7"            /* øó©5 l.– PB(..Bß */
	$"A93B 2D5F FFFC 2F2E FFFC A93C 206E FFFC"            /* ©;-_ˇ¸/.ˇ¸©< nˇ¸ */
	$"A023 4267 2F2E 0008 303C 0200 206C 2FAE"            /* †#Bg/...0<.. l/Æ */
	$"4E90 3D5F FFFA 42A7 3F3C BF96 A949 2D5F"            /* Nê=_ˇ˙Bß?<øñ©I-_ */
	$"FFF6 3F3C BF96 A936 206C 2ED0 2050 117C"            /* ˇˆ?<øñ©6 l.– P.| */
	$"0001 000E 2F2E FFF6 3F3C FFFF A935 206C"            /* ..../.ˇˆ?<ˇˇ©5 l */
	$"2ED0 2050 4228 000E 3F3C BF96 4EBA 06A8"            /* .– PB(..?<øñN∫.® */
	$"548F 6014 4267 2F2E 0008 303C 0200 206C"            /* Tè`.Bg/...0<.. l */
	$"2FAE 4E90 3D5F FFFA 285F 3D6E FFFA 000C"            /* /ÆNê=_ˇ˙(_=nˇ˙.. */
	$"4E5E 2E9F 4E75 9A50 6174 6368 6564 484D"            /* N^.üNuöPatchedHM */
	$"4765 7448 656C 704D 656E 7548 616E 646C"            /* GetHelpMenuHandl */
	$"6500 0000 4E56 FFFC 2F0C 4EBA F6DA 2851"            /* e...NVˇ¸/.N∫ˆ⁄(Q */
	$"2038 0A1C B0B8 0286 6718 2D78 0A1C FFFC"            /*  8..∞∏.Üg.-x..ˇ¸ */
	$"21EE 0008 0A1C 3F3C BF96 A936 21EE FFFC"            /* !Ó....?<øñ©6!Óˇ¸ */
	$"0A1C 206C 2FB2 285F 4E5E 4ED0 4E5E 2E9F"            /* .. l/≤(_N^N–N^.ü */
	$"4E75 9150 6174 6368 6564 5365 744D 656E"            /* NuëPatchedSetMen */
	$"7542 6172 0000 4E56 FFFC 2F0C 4EBA F688"            /* uBar..NVˇ¸/.N∫ˆà */
	$"2851 42A7 3F2E 0008 206C 2FAA 4E90 2D5F"            /* (QBß?... l/™Nê-_ */
	$"FFFC 0C6E BF96 0008 6628 206C 2ED0 2050"            /* ˇ¸.nøñ..f( l.– P */
	$"4A68 0006 671C 4AAE FFFC 6616 2038 0A1C"            /* Jh..g.JÆˇ¸f. 8.. */
	$"B0B8 0286 660C 206C 2ED0 2050 2D68 000A"            /* ∞∏.Üf. l.– P-h.. */
	$"FFFC 285F 2D6E FFFC 000A 4E5E 205F 548F"            /* ˇ¸(_-nˇ¸..N^ _Tè */
	$"4ED0 9150 6174 6368 6564 4765 744D 4861"            /* N–ëPatchedGetMHa */
	$"6E64 6C65 0000 4E56 FFFC 206E 000A 2050"            /* ndle..NVˇ¸ n.. P */
	$"3D50 FFFC 2F0C 4EBA F60E 2851 206C 2ED0"            /* =Pˇ¸/.N∫ˆ.(Q l.– */
	$"2050 4A28 000E 6660 0C6E BF96 FFFC 6628"            /*  PJ(..f`.nøñˇ¸f( */
	$"206E 000A A126 B1F8 02A6 660C 206C 2ED0"            /*  n..°&±¯.¶f. l.– */
	$"2050 216E 000A 000A 206C 2ED0 2050 4A68"            /*  P!n.... l.– PJh */
	$"0006 6734 285F 603A 206C 2ED0 2050 4A68"            /* ..g4(_`: l.– PJh */
	$"0004 6724 0C6E 0104 FFFC 661C 4878 02E0"            /* ..g$.n..ˇ¸f.Hx.‡ */
	$"4878 0910 4EBA E5C2 508F 4A00 670A 3D7C"            /* Hx..N∫Â¬PèJ.g.=| */
	$"FFFF 0008 42AC 2FCA 206C 2FA2 285F 4E5E"            /* ˇˇ..B¨/  l/¢(_N^ */
	$"4ED0 4E5E 205F 5C8F 4ED0 9150 6174 6368"            /* N–N^ _\èN–ëPatch */
	$"6564 496E 7365 7274 4D65 6E75 0000 4E56"            /* edInsertMenu..NV */
	$"FFF6 2F0C 4EBA F570 2851 206C 2ED0 2050"            /* ˇˆ/.N∫ıp(Q l.– P */
	$"4A68 0008 6700 00A4 486E FFFF 3F3C BF96"            /* Jh..g..§Hnˇˇ?<øñ */
	$"4EBA 0514 5C8F 2D40 FFFA 206C 2ED0 2050"            /* N∫..\è-@ˇ˙ l.– P */
	$"4A68 0006 673E 0C2E 0001 FFFF 6636 42A7"            /* Jh..g>....ˇˇf6Bß */
	$"A93B 2D5F FFF6 2F2E FFF6 A93C 206E FFF6"            /* ©;-_ˇˆ/.ˇˆ©< nˇˆ */
	$"A023 206C 2ED0 2050 117C 0001 000E 2F2E"            /* †# l.– P.|..../. */
	$"FFFA 3F3C FFFF A935 206C 2ED0 2050 4228"            /* ˇ˙?<ˇˇ©5 l.– PB( */
	$"000E 6046 206C 2ED0 2050 4A68 0006 663A"            /* ..`F l.– PJh..f: */
	$"0C2E 0001 FFFF 6732 42A7 A93B 2D5F FFF6"            /* ....ˇˇg2Bß©;-_ˇˆ */
	$"2F2E FFF6 A93C 206E FFF6 A023 4AAE FFFA"            /* /.ˇˆ©< nˇˆ†#JÆˇ˙ */
	$"6706 202E FFFA 600A 206C 2ED0 2050 2028"            /* g. .ˇ˙`. l.– P ( */
	$"000A 2F00 4EBA 051E 588F 206C 2FA6 285F"            /* ../.N∫..Xè l/¶(_ */
	$"4E5E 4ED0 4E5E 4E75 9250 6174 6368 6564"            /* N^N–N^NuíPatched */
	$"4472 6177 4D65 6E75 4261 7200 0000 4E56"            /* DrawMenuBar...NV */
	$"FFEE 422E FFFB 2D48 FFF6 4EBA F48A 2288"            /* ˇÓB.ˇ˚-HˇˆN∫Ùä"à */
	$"4EBA E6AC 2F0C 4EBA F47E 2851 4EBA E506"            /* N∫Ê¨/.N∫Ù~(QN∫Â. */
	$"0C80 0000 0700 6D0E 3F3C A3AD 4EBA E52A"            /* .Ä....m.?<£≠N∫Â* */
	$"548F 4A00 6614 42A7 42A7 487A 03B0 4EBA"            /* TèJ.f.BßBßHz.∞N∫ */
	$"D7EC 4FEF 000C 6000 01A2 4EBA E8FA 4A00"            /* ◊ÏOÔ..`..¢N∫Ë˙J. */
	$"661C 4227 4878 0301 487A 0380 487A 0340"            /* f.B'Hx..Hz.ÄHz.@ */
	$"42A7 4EBA DC12 4FEF 0012 6000 017E 206E"            /* BßN∫‹.OÔ..`..~ n */
	$"FFF6 A128 2D48 FFF2 2F08 A992 2F2C 2ED0"            /* ˇˆ°(-HˇÚ/.©í/,.– */
	$"A992 303C A935 A746 2948 2FA2 41FA FDE8"            /* ©í0<©5ßF)H/¢A˙˝Ë */
	$"303C A935 A647 303C A937 A746 2948 2FA6"            /* 0<©5¶G0<©7ßF)H/¶ */
	$"41FA FE7C 303C A937 A647 303C A949 A746"            /* A˙˛|0<©7¶G0<©IßF */
	$"2948 2FAA 41FA FD50 303C A949 A647 303C"            /* )H/™A˙˝P0<©I¶G0< */
	$"A830 A746 2948 2FAE 41FA FBAA 303C A830"            /* ®0ßF)H/ÆA˙˚™0<®0 */
	$"A647 303C A93C A746 2948 2FB2 41FA FCD6"            /* ¶G0<©<ßF)H/≤A˙¸÷ */
	$"303C A93C A647 206C 2ED0 2050 42A8 000A"            /* 0<©<¶G l.– PB®.. */
	$"206C 2ED0 2050 4268 0008 206C 2ED0 2050"            /*  l.– PBh.. l.– P */
	$"4228 000E 42AC 2FCA 4EBA E41A 0C80 0000"            /* B(..B¨/ N∫‰..Ä.. */
	$"0800 6D0A 206C 2ED0 2050 4268 0004 4EBA"            /* ..m. l.– PBh..N∫ */
	$"E5DE 4267 2F3C 2B4C 8C62 487A F4B2 4EBA"            /* ÂﬁBg/<+LåbHzÙ≤N∫ */
	$"F0BA 4A5F 671C 4227 4878 0324 487A 024E"            /* ∫J_g.B'Hx.$Hz.N */
	$"487A 01E4 42A7 4EBA DB2E 4FEF 0012 6000"            /* Hz.‰BßN∫€.OÔ..`. */
	$"009A 4267 2F3C 2D4C 8C62 487A F482 4EBA"            /* .öBg/<-LåbHzÙÇN∫ */
	$"F08A 4A5F 671A 4227 4878 0326 487A 01A6"            /* äJ_g.B'Hx.&Hz.¶ */
	$"487A 013C 42A7 4EBA DAFE 4FEF 0012 606A"            /* Hz.<BßN∫⁄˛OÔ..`j */
	$"303C A939 A746 2948 2FB6 41FA F8C4 303C"            /* 0<©9ßF)H/∂A˙¯ƒ0< */
	$"A939 A647 303C A93A A746 2948 2FBA 41FA"            /* ©9¶G0<©:ßF)H/∫A˙ */
	$"F916 303C A93A A647 303C A945 A746 2948"            /* ˘.0<©:¶G0<©EßF)H */
	$"2FBE 41FA F96A 303C A945 A647 303C A944"            /* /æA˙˘j0<©E¶G0<©D */
	$"A746 2948 2FC2 41FA F9AA 303C A944 A647"            /* ßF)H/¬A˙˘™0<©D¶G */
	$"303C A93D A746 2948 2FC6 41FA F9EC 303C"            /* 0<©=ßF)H/∆A˙˘Ï0< */
	$"A93D A647 1D7C 0001 FFFB 4A38 0910 6C60"            /* ©=¶G.|..ˇ˚J8..l` */
	$"42A7 2F3C 436F 6465 3F3C F030 A81F 2D5F"            /* Bß/<Code?<0®.-_ */
	$"FFEE 661A 4227 4878 0339 487A 0090 487A"            /* ˇÓf.B'Hx.9Hz.êHz */
	$"004E 42A7 4EBA DA60 4FEF 0012 6032 4A2E"            /* .NBßN∫⁄`OÔ..`2J. */
	$"FFFB 6710 2F3C 0100 F020 206E FFEE 2050"            /* ˇ˚g./<..  nˇÓ P */
	$"4E90 601C 2F3C 0000 F020 206E FFEE 2050"            /* Nê`./<..  nˇÓ P */
	$"4E90 2F3C 0100 F021 206E FFEE 2050 4E90"            /* Nê/<..! nˇÓ PNê */
	$"285F 4E5E 4E75 846D 6169 6E00 01B8 6173"            /* (_N^NuÑmain..∏as */
	$"7365 7274 696F 6E20 6661 696C 6564 3A20"            /* sertion failed:  */
	$"7368 6F77 4963 6F6E 436F 6465 203D 2047"            /* showIconCode = G */
	$"6574 3152 6573 6F75 7263 6528 2743 6F64"            /* et1Resource('Cod */
	$"6527 2C20 2D34 3034 3829 0000 5469 6479"            /* e', -4048)..Tidy */
	$"4D65 6E75 7320 494E 4954 2E63 0000 6173"            /* Menus INIT.c..as */
	$"7365 7274 696F 6E20 6661 696C 6564 3A20"            /* sertion failed:  */
	$"6E6F 4572 7220 3D3D 204E 6577 4765 7374"            /* noErr == NewGest */
	$"616C 7428 6B48 6964 654C 6162 656C 4D65"            /* alt(kHideLabelMe */
	$"6E75 5365 6C65 6374 6F72 2C20 4D6F 7665"            /* nuSelector, Move */
	$"4C61 6265 6C4D 656E 7549 6E4F 724F 7574"            /* LabelMenuInOrOut */
	$"4F66 4669 6C65 4D65 6E75 4765 7374 616C"            /* OfFileMenuGestal */
	$"7429 0000 5469 6479 4D65 6E75 7320 494E"            /* t)..TidyMenus IN */
	$"4954 2E63 0000 6173 7365 7274 696F 6E20"            /* IT.c..assertion  */
	$"6661 696C 6564 3A20 6E6F 4572 7220 3D3D"            /* failed: noErr == */
	$"204E 6577 4765 7374 616C 7428 6B53 686F"            /*  NewGestalt(kSho */
	$"774C 6162 656C 4D65 6E75 5365 6C65 6374"            /* wLabelMenuSelect */
	$"6F72 2C20 4D6F 7665 4C61 6265 6C4D 656E"            /* or, MoveLabelMen */
	$"7549 6E4F 724F 7574 4F66 4669 6C65 4D65"            /* uInOrOutOfFileMe */
	$"6E75 4765 7374 616C 7429 0000 5469 6479"            /* nuGestalt)..Tidy */
	$"4D65 6E75 7320 494E 4954 2E63 0000 636F"            /* Menus INIT.c..co */
	$"756C 646E 2774 2067 6574 2073 6574 7469"            /* uldn't get setti */
	$"6E67 7320 7265 736F 7572 6365 2028 4C6F"            /* ngs resource (Lo */
	$"6164 5365 7474 696E 6773 4672 6F6D 5265"            /* adSettingsFromRe */
	$"736F 7572 6365 2829 2900 5469 6479 4D65"            /* source()).TidyMe */
	$"6E75 7320 494E 4954 2E63 0000 2854 6964"            /* nus INIT.c..(Tid */
	$"794D 656E 7573 2072 6571 7569 7265 7320"            /* yMenus requires  */
	$"5379 7374 656D 2037 2E30 206F 7220 6869"            /* System 7.0 or hi */
	$"6768 6572 2E00 4E56 0000 2F0B 2678 0A1C"            /* gher..NV../.&x.. */
	$"21F8 0286 0A1C 3F2E 0008 A936 21CB 0A1C"            /* !¯.Ü..?...©6!À.. */
	$"265F 4E5E 4E75 9C44 656C 6574 654D 656E"            /* &_N^NuúDeleteMen */
	$"7546 726F 6D53 7973 7465 6D4D 656E 754C"            /* uFromSystemMenuL */
	$"6973 7400 0000 4E56 0000 48E7 0730 2E2E"            /* ist...NV..HÁ.0.. */
	$"000A 2078 0A1C 2C10 2047 4210 2046 3A10"            /* .. x..,. GB. F:. */
	$"6024 7000 3005 D086 2640 2053 2050 3010"            /* `$p.0.–Ü&@ S P0. */
	$"B06E 0008 660A 2047 10BC 0001 2013 6044"            /* ∞n..f. G.º.. .`D */
	$"70FA D045 3A00 4A45 66D8 2046 7000 3010"            /* p˙–E:.JEfÿ Fp.0. */
	$"D086 5C80 2640 3A13 6024 7000 3005 D08B"            /* –Ü\Ä&@:.`$p.0.–ã */
	$"2440 2052 2050 3010 B06E 0008 660A 2047"            /* $@ R P0.∞n..f. G */
	$"10BC 0002 2012 600C 70FA D045 3A00 4A45"            /* .º.. .`.p˙–E:.JE */
	$"66D8 7000 4CDF 0CE0 4E5E 4E75 9547 6574"            /* fÿp.Lﬂ.‡N^NuïGet */
	$"4D48 616E 646C 6541 6E64 4C6F 6361 7469"            /* MHandleAndLocati */
	$"6F6E 0000 4E56 0000 48E7 0130 2078 0A1C"            /* on..NV..HÁ.0 x.. */
	$"2450 3E12 6020 7000 3007 D08A 2640 2053"            /* $P>.` p.0.–ä&@ S */
	$"2050 0C50 BF96 6608 26AE 0008 7001 600C"            /*  P.Pøñf.&Æ..p.`. */
	$"70FA D047 3E00 4A47 66DC 7000 4CDF 0C80"            /* p˙–G>.JGf‹p.Lﬂ.Ä */
	$"4E5E 4E75 9952 6570 6C61 6365 4865 6C70"            /* N^NuôReplaceHelp */
	$"4D65 6E75 496E 4D65 6E75 4C69 7374 0000"            /* MenuInMenuList.. */
	$"206F 0004 A05F 2068 0020 A02A A049 205F"            /*  o..†_ h. †*†I _ */
	$"588F 4ED0 0050 0040 00EE 01C1 6430 3030"            /* XèN–.P.@.Ó.¡d000 */
	$"3230 3030 3030 3030 3030 3038 3030 3132"            /* 2000000000080012 */
	$"3730 3039 3430 3136 3930 3430 3234 4634"            /* 70094016904024F4 */
	$"4230 3030 3030 3030 3030 3031 3430 3030"            /* B000000000014000 */
	$"4130 3033 3430 3032 4141 3030 3230 3030"            /* A0034002AA002000 */
	$"3030 3030 3030 3030 3030 3030 4130 3033"            /* 000000000000A003 */
	$"3230 3037 4230 3137 3538 3830 3235 4533"            /* 2007B017588025E3 */
	$"3000 0000 0000 0000 0000 0008 0008 8000"            /* 0.............Ä. */
	$"2054 6964 794D 656E 7573 2068 6164 2061"            /*  TidyMenus had a */
	$"2070 726F 626C 656D D173 6F72 7279 3A0D"            /*  problem—sorry:. */
	$"0D00 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000"                                     /* ...... */
};

